{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "$": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "9": 11,
      ":": 12,
      ";": 13,
      "<": 14,
      "=": 15,
      ">": 16,
      "@": 17,
      "_": 18,
      "a": 19,
      "b": 20,
      "c": 21,
      "d": 22,
      "e": 23,
      "f": 24,
      "g": 25,
      "h": 26,
      "i": 27,
      "j": 28,
      "k": 29,
      "l": 30,
      "m": 31,
      "n": 32,
      "o": 33,
      "p": 34,
      "q": 35,
      "r": 36,
      "s": 37,
      "t": 38,
      "u": 39,
      "v": 40,
      "w": 41,
      "x": 42,
      "y": 43,
      "z": 44,
      "99": 45,
      "9999": 46,
      "on": 47,
      "ed": 48,
      "es": 49,
      "ion": 50,
      "ess": 51,
      "99999": 52,
      "in": 53,
      "sess": 54,
      "session": 55,
      "or": 56,
      "er": 57,
      "en": 58,
      "for": 59,
      "li": 60,
      "ti": 61,
      "ing": 62,
      "tion": 63,
      "ne": 64,
      "id": 65,
      "ex": 66,
      "ent": 67,
      "999": 68,
      "oc": 69,
      "cli": 70,
      "client": 71,
      "me": 72,
      "ut": 73,
      "time": 74,
      "out": 75,
      "ter": 76,
      "timeout": 77,
      "sessionid": 78,
      "ce": 79,
      "re": 80,
      "ction": 81,
      "at": 82,
      "ad": 83,
      "con": 84,
      "wh": 85,
      "nection": 86,
      "connection": 87,
      "est": 88,
      "it": 89,
      "whi": 90,
      "ke": 91,
      "pt": 92,
      "qu": 93,
      "sh": 94,
      "le": 95,
      "exce": 96,
      "ch": 97,
      "ab": 98,
      "soc": 99,
      "of": 100,
      "pr": 101,
      "ms": 102,
      "ket": 103,
      "socket": 104,
      "go": 105,
      "lo": 106,
      "ir": 107,
      "lish": 108,
      "estab": 109,
      "establish": 110,
      "ocess": 111,
      "process": 112,
      "ation": 113,
      "ru": 114,
      "inter": 115,
      "rupt": 116,
      "interrupt": 117,
      "pir": 118,
      "eded": 119,
      "expir": 120,
      "exceeded": 121,
      "expiring": 122,
      "processed": 123,
      "end": 124,
      "sed": 125,
      "min": 126,
      "termin": 127,
      "established": 128,
      "termination": 129,
      "wit": 130,
      "tiat": 131,
      "nego": 132,
      "with": 133,
      "tiated": 134,
      "negotiated": 135,
      "clo": 136,
      "closed": 137,
      "had": 138,
      "which": 139,
      "send": 140,
      "ker": 141,
      "wor": 142,
      "worker": 143,
      "**": 144,
      "ac": 145,
      "while": 146,
      "av": 147,
      "ge": 148,
      "ue": 149,
      "ait": 150,
      "age": 151,
      "eue": 152,
      "mess": 153,
      "wait": 154,
      "queue": 155,
      "interrupted": 156,
      "message": 157,
      "waiting": 158,
      "9999999": 159,
      "requ": 160,
      "request": 161,
      "iv": 162,
      "ceiv": 163,
      "read": 164,
      "receiv": 165,
      "received": 166,
      "interrupting": 167,
      "sendworker": 168,
      "th": 169,
      "leav": 170,
      "thread": 171,
      "leaving": 172,
      "999999999": 173,
      "aa": 174,
      "to": 175,
      "ep": 176,
      "keep": 177,
      "keeper": 178,
      "ee": 179,
      "faa": 180,
      "edfaa": 181,
      "ver": 182,
      "ede": 183,
      "fd": 184,
      "ot": 185,
      "999999": 186,
      "ap": 187,
      "oru": 188,
      "quoru": 189,
      "ca": 190,
      "af": 191,
      "****": 192,
      "oo": 193,
      "pe": 194,
      "zoo": 195,
      "zookeeper": 196,
      "erver": 197,
      "bd": 198,
      "quorum": 199,
      "ar": 200,
      "op": 201,
      "nap": 202,
      "snap": 203,
      "te": 204,
      "mpt": 205,
      "atte": 206,
      "shot": 207,
      "snapshot": 208,
      "mpting": 209,
      "attempting": 210,
      "df": 211,
      "st": 212,
      "us": 213,
      "ror": 214,
      "xid": 215,
      "error": 216,
      "fo": 217,
      "od": 218,
      "99999999": 219,
      "ption": 220,
      "exception": 221,
      "ba": 222,
      "ele": 223,
      "election": 224,
      "ae": 225,
      "server": 226,
      "open": 227,
      "om": 228,
      "an": 229,
      ":/": 230,
      "fr": 231,
      "from": 232,
      "new": 233,
      "cept": 234,
      "accept": 235,
      "accepted": 236,
      "pat": 237,
      "path": 238,
      "ty": 239,
      "lib": 240,
      "nn": 241,
      "ode": 242,
      "dr": 243,
      "zxid": 244,
      "9999999999": 245,
      "type": 246,
      "nel": 247,
      "addr": 248,
      "chan": 249,
      "cann": 250,
      "address": 251,
      "channel": 252,
      "cannot": 253,
      "fdae": 254,
      "ting": 255,
      "fdaf": 256,
      "jav": 257,
      "sion": 258,
      "version": 259,
      "java": 260,
      "bb": 261,
      "var": 262,
      "fdb": 263,
      "llo": 264,
      "99999999999": 265,
      "peer": 266,
      "follo": 267,
      "follow": 268,
      "ew": 269,
      "ren": 270,
      "renew": 271,
      "ach": 272,
      "ho": 273,
      "sid": 274,
      "info": 275,
      "org": 276,
      "mserver": 277,
      "apach": 278,
      "quorumserver": 279,
      "quorumpeer": 280,
      "follower": 281,
      "apache": 282,
      "usr": 283,
      "home": 284,
      "no": 285,
      "fi": 286,
      "hdf": 287,
      "tifi": 288,
      "user": 289,
      "hdfs": 290,
      "am": 291,
      "cd": 292,
      "cation": 293,
      "ur": 294,
      "notifi": 295,
      "notification": 296,
      "node": 297,
      "va": 298,
      ":-": 299,
      "bf": 300,
      "cre": 301,
      "cxid": 302,
      "code": 303,
      "dat": 304,
      "el": 305,
      "ist": 306,
      "ntype": 307,
      "os": 308,
      "qpath": 309,
      "tx": 310,
      "vel": 311,
      "lidat": 312,
      "exist": 313,
      "reva": 314,
      "reqpath": 315,
      "ate": 316,
      "when": 317,
      "level": 318,
      "got": 319,
      "processing": 320,
      "keepererror": 321,
      "keeperexception": 322,
      "nodeexist": 323,
      "create": 324,
      "txntype": 325,
      "lidating": 326,
      "revalidating": 327,
      "keepererrorcode": 328,
      "nodeexists": 329,
      "are": 330,
      "cur": 331,
      "gh": 332,
      "jar": 333,
      "ment": 334,
      "ugh": 335,
      "vir": 336,
      "onment": 337,
      "envir": 338,
      "ream": 339,
      "share": 340,
      "caugh": 341,
      "stream": 342,
      "curi": 343,
      "environment": 344,
      "caught": 345,
      "bc": 346,
      "et": 347,
      "mes": 348,
      "mesos": 349,
      "by": 350,
      "cc": 351,
      "up": 352,
      "good": 353,
      "***": 354,
      "********": 355,
      "*******": 356,
      "bye": 357,
      "goodbye": 358,
      "be": 359,
      "set": 360,
      "reading": 361,
      "snapshotting": 362,
      "cb": 363,
      "cf": 364,
      "my": 365,
      "osed": 366,
      "prop": 367,
      "caus": 368,
      "proposed": 369,
      "causing": 370,
      "ct": 371,
      "dd": 372,
      "do": 373,
      "la": 374,
      "ll": 375,
      "por": 376,
      "une": 377,
      "wn": 378,
      "xpe": 379,
      "utdo": 380,
      "shutdo": 381,
      "arting": 382,
      "starting": 383,
      "cted": 384,
      "unexpe": 385,
      "shutdown": 386,
      "unexpected": 387,
      "/.": 388,
      "da": 389,
      "db": 390,
      "dc": 391,
      "de": 392,
      "hav": 393,
      "sti": 394,
      "sock": 395,
      "log": 396,
      "have": 397,
      "still": 398,
      "=/": 399,
      "sup": 400,
      "ters": 401,
      "and": 402,
      "setting": 403,
      "last": 404,
      "porters": 405,
      "supporters": 406,
      "lin": 407,
      "dcd": 408,
      "ec": 409,
      "io": 410,
      "na": 411,
      "999999999999": 412,
      "cbf": 413,
      "ea": 414,
      "eb": 415,
      "ef": 416,
      "lf": 417,
      "ma": 418,
      "mp": 419,
      "pli": 420,
      "slf": 421,
      "ux": 422,
      "xb": 423,
      "xc": 424,
      "repli": 425,
      "api": 426,
      "cas": 427,
      "linux": 428,
      "name": 429,
      "cbfb": 430,
      "replicas": 431,
      "gn": 432,
      "xa": 433,
      "xd": 434,
      "sessiontimeout": 435,
      "amd": 436,
      "urge": 437,
      "gnu": 438,
      "aut": 439,
      "ces": 440,
      "com": 441,
      "cla": 442,
      "dir": 443,
      "due": 444,
      "ff": 445,
      "il": 446,
      "imp": 447,
      "jn": 448,
      "jlin": 449,
      "lp": 450,
      "mlp": 451,
      "not": 452,
      "se": 453,
      "ss": 454,
      "ser": 455,
      "tty": 456,
      "tmp": 457,
      "xf": 458,
      "xer": 459,
      "xsessiontimeout": 460,
      "xmlp": 461,
      "netty": 462,
      "conf": 463,
      "runn": 464,
      "close": 465,
      "zookeeperserver": 466,
      "arser": 467,
      "opurge": 468,
      "following": 469,
      "host": 470,
      "etc": 471,
      "ioexception": 472,
      "maxsessiontimeout": 473,
      "apis": 474,
      "autopurge": 475,
      "cesimp": 476,
      "comp": 477,
      "class": 478,
      "jni": 479,
      "jline": 480,
      "xercesimp": 481,
      "xmlparser": 482,
      "running": 483,
      "xercesimpl": 484,
      "xmlparserapis": 485,
      "--": 486,
      "=<": 487,
      "ag": 488,
      "ain": 489,
      "bu": 490,
      "bin": 491,
      "baf": 492,
      "ck": 493,
      "co": 494,
      "cor": 495,
      "di": 496,
      "dk": 497,
      "ecd": 498,
      "ebf": 499,
      "fe": 500,
      "fir": 501,
      "fac": 502,
      "gm": 503,
      "is": 504,
      "jv": 505,
      "jre": 506,
      "jdk": 507,
      "king": 508,
      "kag": 509,
      "nt": 510,
      "oking": 511,
      "ping": 512,
      "pac": 513,
      "purge": 514,
      "rar": 515,
      "so": 516,
      "ster": 517,
      "sma": 518,
      "tting": 519,
      "tain": 520,
      "unt": 521,
      "vend": 522,
      "xe": 523,
      "edbb": 524,
      "orac": 525,
      "entifi": 526,
      "tick": 527,
      "identifi": 528,
      "retain": 529,
      "ader": 530,
      "lete": 531,
      "leader": 532,
      "looking": 533,
      "processor": 534,
      "interva": 535,
      "minsessiontimeout": 536,
      "sending": 537,
      "getting": 538,
      "the": 539,
      "afecd": 540,
      "arch": 541,
      "opping": 542,
      "snapretain": 543,
      "openjdk": 544,
      "librar": 545,
      "dropping": 546,
      "ccb": 547,
      "ller": 548,
      "port": 549,
      "poration": 550,
      "ecaa": 551,
      "master": 552,
      "ilt": 553,
      "iler": 554,
      "tmpdir": 555,
      "complete": 556,
      "compiler": 557,
      "built": 558,
      "bind": 559,
      "baff": 560,
      "count": 561,
      "corporation": 562,
      "diff": 563,
      "first": 564,
      "gmt": 565,
      "jvm": 566,
      "kages": 567,
      "packages": 568,
      "purgeinterva": 569,
      "smaller": 570,
      "vendor": 571,
      "edbbb": 572,
      "oracle": 573,
      "ticktime": 574,
      "identifier": 575,
      "afecda": 576,
      "snapretaincount": 577,
      "library": 578,
      "purgeinterval": 579
    },
    "merges": [
      "9 9",
      "99 99",
      "o n",
      "e d",
      "e s",
      "i on",
      "es s",
      "9999 9",
      "i n",
      "s ess",
      "sess ion",
      "o r",
      "e r",
      "e n",
      "f or",
      "l i",
      "t i",
      "in g",
      "t ion",
      "n e",
      "i d",
      "e x",
      "en t",
      "99 9",
      "o c",
      "c li",
      "cli ent",
      "m e",
      "u t",
      "ti me",
      "o ut",
      "t er",
      "time out",
      "session id",
      "c e",
      "r e",
      "c tion",
      "a t",
      "a d",
      "c on",
      "w h",
      "ne ction",
      "con nection",
      "es t",
      "i t",
      "wh i",
      "k e",
      "p t",
      "q u",
      "s h",
      "l e",
      "ex ce",
      "c h",
      "a b",
      "s oc",
      "o f",
      "p r",
      "m s",
      "ke t",
      "soc ket",
      "g o",
      "l o",
      "i r",
      "li sh",
      "est ab",
      "estab lish",
      "oc ess",
      "pr ocess",
      "a tion",
      "r u",
      "in ter",
      "ru pt",
      "inter rupt",
      "p ir",
      "ed ed",
      "ex pir",
      "exce eded",
      "expir ing",
      "process ed",
      "en d",
      "s ed",
      "m in",
      "ter min",
      "establish ed",
      "termin ation",
      "w it",
      "ti at",
      "ne go",
      "wit h",
      "tiat ed",
      "nego tiated",
      "c lo",
      "clo sed",
      "h ad",
      "whi ch",
      "s end",
      "k er",
      "w or",
      "wor ker",
      "* *",
      "a c",
      "whi le",
      "a v",
      "g e",
      "u e",
      "a it",
      "a ge",
      "e ue",
      "m ess",
      "w ait",
      "qu eue",
      "interrupt ed",
      "mess age",
      "wait ing",
      "9999 999",
      "re qu",
      "requ est",
      "i v",
      "ce iv",
      "re ad",
      "re ceiv",
      "receiv ed",
      "interrupt ing",
      "send worker",
      "t h",
      "le av",
      "th read",
      "leav ing",
      "9999 99999",
      "a a",
      "t o",
      "e p",
      "ke ep",
      "keep er",
      "e e",
      "f aa",
      "ed faa",
      "v er",
      "ed e",
      "f d",
      "o t",
      "9999 99",
      "a p",
      "or u",
      "qu oru",
      "c a",
      "a f",
      "** **",
      "o o",
      "p e",
      "z oo",
      "zoo keeper",
      "er ver",
      "b d",
      "quoru m",
      "a r",
      "o p",
      "n ap",
      "s nap",
      "t e",
      "m pt",
      "at te",
      "sh ot",
      "snap shot",
      "mpt ing",
      "atte mpting",
      "d f",
      "s t",
      "u s",
      "r or",
      "x id",
      "er ror",
      "f o",
      "o d",
      "9999 9999",
      "p tion",
      "exce ption",
      "b a",
      "e le",
      "ele ction",
      "a e",
      "s erver",
      "op en",
      "o m",
      "a n",
      ": /",
      "f r",
      "fr om",
      "ne w",
      "ce pt",
      "ac cept",
      "accept ed",
      "p at",
      "pat h",
      "t y",
      "li b",
      "n n",
      "od e",
      "d r",
      "z xid",
      "9999 999999",
      "ty pe",
      "ne l",
      "ad dr",
      "ch an",
      "ca nn",
      "addr ess",
      "chan nel",
      "cann ot",
      "fd ae",
      "t ing",
      "fd af",
      "j av",
      "s ion",
      "ver sion",
      "jav a",
      "b b",
      "v ar",
      "fd b",
      "l lo",
      "9999 9999999",
      "pe er",
      "fo llo",
      "follo w",
      "e w",
      "r en",
      "ren ew",
      "a ch",
      "h o",
      "s id",
      "in fo",
      "or g",
      "ms erver",
      "ap ach",
      "quoru mserver",
      "quorum peer",
      "follow er",
      "apach e",
      "us r",
      "ho me",
      "n o",
      "f i",
      "h df",
      "ti fi",
      "us er",
      "hdf s",
      "a m",
      "c d",
      "c ation",
      "u r",
      "no tifi",
      "notifi cation",
      "n ode",
      "v a",
      ": -",
      "b f",
      "c re",
      "c xid",
      "c ode",
      "d at",
      "e l",
      "i st",
      "n type",
      "o s",
      "q path",
      "t x",
      "v el",
      "li dat",
      "ex ist",
      "re va",
      "re qpath",
      "at e",
      "wh en",
      "le vel",
      "go t",
      "process ing",
      "keeper error",
      "keeper exception",
      "node exist",
      "cre ate",
      "tx ntype",
      "lidat ing",
      "reva lidating",
      "keepererror code",
      "nodeexist s",
      "a re",
      "c ur",
      "g h",
      "j ar",
      "m ent",
      "u gh",
      "v ir",
      "on ment",
      "en vir",
      "re am",
      "sh are",
      "ca ugh",
      "st ream",
      "cur i",
      "envir onment",
      "caugh t",
      "b c",
      "e t",
      "m es",
      "mes os",
      "b y",
      "c c",
      "u p",
      "go od",
      "** *",
      "**** ****",
      "**** ***",
      "by e",
      "good bye",
      "b e",
      "s et",
      "read ing",
      "snapshot ting",
      "c b",
      "c f",
      "m y",
      "o sed",
      "pr op",
      "ca us",
      "prop osed",
      "caus ing",
      "c t",
      "d d",
      "d o",
      "l a",
      "l l",
      "p or",
      "u ne",
      "w n",
      "x pe",
      "ut do",
      "sh utdo",
      "ar ting",
      "st arting",
      "ct ed",
      "une xpe",
      "shutdo wn",
      "unexpe cted",
      "/ .",
      "d a",
      "d b",
      "d c",
      "d e",
      "h av",
      "s ti",
      "soc k",
      "lo g",
      "hav e",
      "sti ll",
      "= /",
      "s up",
      "ter s",
      "an d",
      "set ting",
      "la st",
      "por ters",
      "sup porters",
      "l in",
      "d cd",
      "e c",
      "i o",
      "n a",
      "99999999 9999",
      "c bf",
      "e a",
      "e b",
      "e f",
      "l f",
      "m a",
      "m p",
      "p li",
      "s lf",
      "u x",
      "x b",
      "x c",
      "re pli",
      "ap i",
      "ca s",
      "lin ux",
      "na me",
      "cbf b",
      "repli cas",
      "g n",
      "x a",
      "x d",
      "session timeout",
      "am d",
      "ur ge",
      "gn u",
      "a ut",
      "c es",
      "c om",
      "c la",
      "d ir",
      "d ue",
      "f f",
      "i l",
      "i mp",
      "j n",
      "j lin",
      "l p",
      "m lp",
      "n ot",
      "s e",
      "s s",
      "s er",
      "t ty",
      "t mp",
      "x f",
      "x er",
      "x sessiontimeout",
      "x mlp",
      "ne tty",
      "con f",
      "ru nn",
      "clo se",
      "zookeeper server",
      "ar ser",
      "op urge",
      "follow ing",
      "ho st",
      "et c",
      "io exception",
      "ma xsessiontimeout",
      "api s",
      "aut opurge",
      "ces imp",
      "com p",
      "cla ss",
      "jn i",
      "jlin e",
      "xer cesimp",
      "xmlp arser",
      "runn ing",
      "xercesimp l",
      "xmlparser apis",
      "- -",
      "= <",
      "a g",
      "a in",
      "b u",
      "b in",
      "b af",
      "c k",
      "c o",
      "c or",
      "d i",
      "d k",
      "e cd",
      "e bf",
      "f e",
      "f ir",
      "f ac",
      "g m",
      "i s",
      "j v",
      "j re",
      "j dk",
      "k ing",
      "k ag",
      "n t",
      "o king",
      "p ing",
      "p ac",
      "p urge",
      "r ar",
      "s o",
      "s ter",
      "s ma",
      "t ting",
      "t ain",
      "u nt",
      "v end",
      "x e",
      "ed bb",
      "or ac",
      "en tifi",
      "ti ck",
      "id entifi",
      "re tain",
      "ad er",
      "le te",
      "le ader",
      "lo oking",
      "process or",
      "inter va",
      "min sessiontimeout",
      "send ing",
      "ge tting",
      "th e",
      "af ecd",
      "ar ch",
      "op ping",
      "snap retain",
      "open jdk",
      "lib rar",
      "dr opping",
      "cc b",
      "ll er",
      "por t",
      "por ation",
      "ec aa",
      "ma ster",
      "il t",
      "il er",
      "tmp dir",
      "comp lete",
      "comp iler",
      "bu ilt",
      "bin d",
      "baf f",
      "co unt",
      "cor poration",
      "di ff",
      "fir st",
      "gm t",
      "jv m",
      "kag es",
      "pac kages",
      "purge interva",
      "sma ller",
      "vend or",
      "edbb b",
      "orac le",
      "tick time",
      "identifi er",
      "afecd a",
      "snapretain count",
      "librar y",
      "purgeinterva l"
    ]
  }
}