{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "!": 3,
      "$": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "9": 13,
      ":": 14,
      "=": 15,
      ">": 16,
      "[": 17,
      "]": 18,
      "_": 19,
      "a": 20,
      "b": 21,
      "c": 22,
      "d": 23,
      "e": 24,
      "f": 25,
      "g": 26,
      "h": 27,
      "i": 28,
      "j": 29,
      "k": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "p": 35,
      "q": 36,
      "r": 37,
      "s": 38,
      "t": 39,
      "u": 40,
      "v": 41,
      "w": 42,
      "x": 43,
      "y": 44,
      "z": 45,
      "99": 46,
      "9999": 47,
      "ff": 48,
      "99999999": 49,
      "ee": 50,
      "999": 51,
      "ce": 52,
      "..": 53,
      "ar": 54,
      "er": 55,
      "ffff": 56,
      "as": 57,
      "),": 58,
      "at": 59,
      "or": 60,
      "ser": 61,
      "ct": 62,
      "sy": 63,
      "sym": 64,
      "mas": 65,
      "mask": 66,
      "in": 67,
      "eeee": 68,
      "re": 69,
      "car": 70,
      "card": 71,
      "99999": 72,
      "....": 73,
      "no": 74,
      "par": 75,
      "9999999999999999": 76,
      "serv": 77,
      "ice": 78,
      "service": 79,
      "ml": 80,
      "de": 81,
      "io": 82,
      "ing": 83,
      "999999": 84,
      "eee": 85,
      "node": 86,
      "eeeeeee": 87,
      "do": 88,
      "ffffffff": 89,
      "mi": 90,
      "ion": 91,
      "ef": 92,
      "ch": 93,
      "99999999999": 94,
      "ction": 95,
      "ss": 96,
      "um": 97,
      "pe": 98,
      "ty": 99,
      "pre": 100,
      "ut": 101,
      "of": 102,
      "num": 103,
      "ed": 104,
      "orservice": 105,
      "paref": 106,
      "preparef": 107,
      "prepareforservice": 108,
      "))": 109,
      "mcard": 110,
      "sh": 111,
      "sernum": 112,
      "ctn": 113,
      "999999999999999999999999999": 114,
      "mlctn": 115,
      "mcardsernum": 116,
      "type": 117,
      "action": 118,
      "mtype": 119,
      "mlp": 120,
      "mip": 121,
      "part": 122,
      "ting": 123,
      "wn": 124,
      "down": 125,
      "shut": 126,
      "shutting": 127,
      "ad": 128,
      "ec": 129,
      "........": 130,
      "nodecard": 131,
      "99999999999999": 132,
      "err": 133,
      "nd": 134,
      "ro": 135,
      "lo": 136,
      "9999999": 137,
      "error": 138,
      "le": 139,
      "st": 140,
      "pd": 141,
      "vpd": 142,
      "rect": 143,
      "ra": 144,
      "pro": 145,
      "add": 146,
      "ress": 147,
      "address": 148,
      "id": 149,
      "ea": 150,
      "te": 151,
      "is": 152,
      "al": 153,
      "ma": 154,
      "fffff": 155,
      "dc": 156,
      "dat": 157,
      "not": 158,
      "data": 159,
      "di": 160,
      "cio": 161,
      "me": 162,
      "atch": 163,
      "ciod": 164,
      "cor": 165,
      "fi": 166,
      "chec": 167,
      "check": 168,
      "cess": 169,
      "ory": 170,
      "und": 171,
      "dd": 172,
      "ram": 173,
      "ab": 174,
      "process": 175,
      "correct": 176,
      "fo": 177,
      "ge": 178,
      "processor": 179,
      "match": 180,
      "slo": 181,
      "ecid": 182,
      "file": 183,
      "found": 184,
      "slot": 185,
      "cted": 186,
      "fe": 187,
      "eb": 188,
      "dete": 189,
      "detected": 190,
      "direct": 191,
      "directory": 192,
      "ca": 193,
      "pt": 194,
      "su": 195,
      "miss": 196,
      "such": 197,
      "and": 198,
      "lin": 199,
      "on": 200,
      "fa": 201,
      "gram": 202,
      "................": 203,
      "program": 204,
      "corrected": 205,
      "cc": 206,
      "fd": 207,
      "ne": 208,
      "th": 209,
      "us": 210,
      "un": 211,
      "il": 212,
      "kcard": 213,
      "dcr": 214,
      "linkcard": 215,
      "be": 216,
      "db": 217,
      "val": 218,
      "load": 219,
      "valid": 220,
      "bffff": 221,
      "ima": 222,
      "invalid": 223,
      "loading": 224,
      "image": 225,
      "ba": 226,
      "missing": 227,
      "af": 228,
      "fc": 229,
      "iv": 230,
      "se": 231,
      "9999999999999": 232,
      "able": 233,
      "ac": 234,
      "bd": 235,
      "ol": 236,
      "bf": 237,
      "ae": 238,
      "bb": 239,
      "df": 240,
      "it": 241,
      "co": 242,
      "da": 243,
      "per": 244,
      "int": 245,
      "stat": 246,
      "ddr": 247,
      "bc": 248,
      "fea": 249,
      "ot": 250,
      "tor": 251,
      "fff": 252,
      "torus": 253,
      "ag": 254,
      "inst": 255,
      "fail": 256,
      "by": 257,
      "gb": 258,
      "ru": 259,
      "...": 260,
      "ran": 261,
      "cr": 262,
      "gi": 263,
      "instru": 264,
      "instruction": 265,
      "cf": 266,
      "ex": 267,
      "nt": 268,
      "bg": 269,
      "./": 270,
      "cd": 271,
      "fb": 272,
      "pl": 273,
      "upt": 274,
      "errupt": 275,
      "log": 276,
      "interrupt": 277,
      "cb": 278,
      "con": 279,
      "ure": 280,
      "rece": 281,
      "root": 282,
      "bgl": 283,
      "regi": 284,
      "............": 285,
      "ster": 286,
      "the": 287,
      "failed": 288,
      "register": 289,
      "aa": 290,
      "bol": 291,
      "ip": 292,
      "lr": 293,
      "symbol": 294,
      "iver": 295,
      "receiver": 296,
      "ck": 297,
      "es": 298,
      "od": 299
    },
    "merges": [
      "9 9",
      "99 99",
      "f f",
      "9999 9999",
      "e e",
      "99 9",
      "c e",
      ". .",
      "a r",
      "e r",
      "ff ff",
      "a s",
      ") ,",
      "a t",
      "o r",
      "s er",
      "c t",
      "s y",
      "sy m",
      "m as",
      "mas k",
      "i n",
      "ee ee",
      "r e",
      "c ar",
      "car d",
      "9999 9",
      ".. ..",
      "n o",
      "p ar",
      "99999999 99999999",
      "ser v",
      "i ce",
      "serv ice",
      "m l",
      "d e",
      "i o",
      "in g",
      "9999 99",
      "ee e",
      "no de",
      "eeee eee",
      "d o",
      "ffff ffff",
      "m i",
      "io n",
      "e f",
      "c h",
      "99999999 999",
      "ct ion",
      "s s",
      "u m",
      "p e",
      "t y",
      "p re",
      "u t",
      "o f",
      "n um",
      "e d",
      "or service",
      "par ef",
      "pre paref",
      "preparef orservice",
      ") )",
      "m card",
      "s h",
      "ser num",
      "ct n",
      "9999999999999999 99999999999",
      "ml ctn",
      "mcard sernum",
      "ty pe",
      "a ction",
      "m type",
      "ml p",
      "mi p",
      "par t",
      "t ing",
      "w n",
      "do wn",
      "sh ut",
      "shut ting",
      "a d",
      "e c",
      ".... ....",
      "node card",
      "99999999 999999",
      "er r",
      "n d",
      "r o",
      "l o",
      "9999 999",
      "err or",
      "l e",
      "s t",
      "p d",
      "v pd",
      "re ct",
      "r a",
      "p ro",
      "ad d",
      "re ss",
      "add ress",
      "i d",
      "e a",
      "t e",
      "i s",
      "a l",
      "m a",
      "ffff f",
      "d c",
      "d at",
      "no t",
      "dat a",
      "d i",
      "c io",
      "m e",
      "at ch",
      "cio d",
      "c or",
      "f i",
      "ch ec",
      "chec k",
      "ce ss",
      "or y",
      "u nd",
      "d d",
      "ra m",
      "a b",
      "pro cess",
      "cor rect",
      "f o",
      "g e",
      "process or",
      "m atch",
      "s lo",
      "ec id",
      "fi le",
      "fo und",
      "slo t",
      "ct ed",
      "f e",
      "e b",
      "de te",
      "dete cted",
      "di rect",
      "direct ory",
      "c a",
      "p t",
      "s u",
      "mi ss",
      "su ch",
      "a nd",
      "l in",
      "o n",
      "f a",
      "g ram",
      "........ ........",
      "pro gram",
      "correct ed",
      "c c",
      "f d",
      "n e",
      "t h",
      "u s",
      "u n",
      "i l",
      "k card",
      "dc r",
      "lin kcard",
      "b e",
      "d b",
      "v al",
      "lo ad",
      "val id",
      "b ffff",
      "i ma",
      "in valid",
      "load ing",
      "ima ge",
      "b a",
      "miss ing",
      "a f",
      "f c",
      "i v",
      "s e",
      "99999999 99999",
      "ab le",
      "a c",
      "b d",
      "o l",
      "b f",
      "a e",
      "b b",
      "d f",
      "i t",
      "c o",
      "d a",
      "p er",
      "in t",
      "st at",
      "dd r",
      "b c",
      "f ea",
      "o t",
      "t or",
      "ff f",
      "tor us",
      "a g",
      "in st",
      "fa il",
      "b y",
      "g b",
      "r u",
      ".. .",
      "ra n",
      "c r",
      "g i",
      "inst ru",
      "instru ction",
      "c f",
      "e x",
      "n t",
      "b g",
      ". /",
      "c d",
      "f b",
      "p l",
      "u pt",
      "err upt",
      "lo g",
      "int errupt",
      "c b",
      "c on",
      "u re",
      "re ce",
      "ro ot",
      "bg l",
      "re gi",
      "........ ....",
      "st er",
      "th e",
      "fail ed",
      "regi ster",
      "a a",
      "b ol",
      "i p",
      "l r",
      "sym bol",
      "iv er",
      "rece iver",
      "c k",
      "e s",
      "o d"
    ]
  }
}