{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "(": 3,
      ")": 4,
      "*": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "9": 9,
      ":": 10,
      "<": 11,
      "=": 12,
      ">": 13,
      "[": 14,
      "\\": 15,
      "]": 16,
      "_": 17,
      "a": 18,
      "b": 19,
      "c": 20,
      "d": 21,
      "e": 22,
      "f": 23,
      "g": 24,
      "h": 25,
      "i": 26,
      "k": 27,
      "l": 28,
      "m": 29,
      "n": 30,
      "o": 31,
      "p": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "99": 41,
      "9999": 42,
      "er": 43,
      "no": 44,
      "de": 45,
      "node": 46,
      "in": 47,
      "st": 48,
      "ff": 49,
      "999": 50,
      "on": 51,
      "le": 52,
      "om": 53,
      "en": 54,
      "ent": 55,
      "te": 56,
      "or": 57,
      "99999999": 58,
      "an": 59,
      "erv": 60,
      "erf": 61,
      "em": 62,
      "ile": 63,
      "9999999999": 64,
      "sy": 65,
      "stem": 66,
      "erfile": 67,
      "system": 68,
      "erfilesystem": 69,
      "ok": 70,
      "ed": 71,
      "et": 72,
      "com": 73,
      "sta": 74,
      "serv": 75,
      "wi": 76,
      "al": 77,
      "ain": 78,
      "ch": 79,
      "ror": 80,
      "error": 81,
      "dom": 82,
      "domain": 83,
      "un": 84,
      "state": 85,
      "is": 86,
      "ai": 87,
      "pon": 88,
      "int": 89,
      "ffff": 90,
      "ab": 91,
      "lu": 92,
      "con": 93,
      "clu": 94,
      "clust": 95,
      "av": 96,
      "lab": 97,
      "ailab": 98,
      "availab": 99,
      "available": 100,
      "compon": 101,
      "component": 102,
      "ing": 103,
      "wid": 104,
      "ge": 105,
      "fe": 106,
      "clusterfilesystem": 107,
      "lin": 108,
      "link": 109,
      "net": 110,
      "si": 111,
      "and": 112,
      "serverfilesystem": 113,
      "red": 114,
      "wor": 115,
      "networ": 116,
      "network": 117,
      "ar": 118,
      "ange": 119,
      "change": 120,
      "unavailable": 121,
      "nodes": 122,
      "ac": 123,
      "ne": 124,
      "oo": 125,
      "oot": 126,
      "served": 127,
      "ex": 128,
      "ev": 129,
      "ired": 130,
      "pired": 131,
      "erval": 132,
      "interval": 133,
      "linkerror": 134,
      "expired": 135,
      "event": 136,
      "th": 137,
      "ti": 138,
      "conne": 139,
      "connec": 140,
      "sc": 141,
      "hwid": 142,
      "ning": 143,
      "the": 144,
      "iff": 145,
      "niff": 146,
      "tion": 147,
      "mand": 148,
      "command": 149,
      "by": 150,
      "ger": 151,
      "lon": 152,
      "longer": 153,
      "du": 154,
      "mo": 155,
      "swi": 156,
      "tch": 157,
      "dule": 158,
      "module": 159,
      "switch": 160,
      "**": 161,
      "wwid": 162,
      "ted": 163,
      "scsi": 164,
      "ffffff": 165,
      "as": 166,
      "am": 167,
      "bi": 168,
      "ambi": 169,
      "ambient": 170,
      "has": 171,
      "root": 172,
      "tu": 173,
      "re": 174,
      "incon": 175,
      "stent": 176,
      "ets": 177,
      "sistent": 178,
      "nodesets": 179,
      "fffffffe": 180,
      "inconsistent": 181,
      "cted": 182,
      "ia": 183,
      "via": 184,
      "dete": 185,
      "erfac": 186,
      "interfac": 187,
      "connection": 188,
      "detected": 189,
      "interface": 190,
      "ix": 191,
      "unix": 192,
      "war": 193,
      "warning": 194,
      "get": 195,
      "tar": 196,
      "domains": 197,
      "geting": 198,
      "targeting": 199,
      "hw": 200,
      "up": 201,
      "rm": 202,
      "9999999": 203,
      "alt": 204,
      "not": 205,
      "mp": 206,
      "norm": 207,
      "normal": 208,
      "ee": 209,
      "-[": 210,
      "boot": 211,
      "ll": 212,
      "statu": 213,
      "status": 214,
      "cm": 215,
      "cmd": 216,
      "fan": 217,
      "era": 218,
      "bac": 219,
      "fu": 220,
      "kup": 221,
      "999999": 222,
      "backup": 223,
      "full": 224,
      "ut": 225,
      "eed": 226,
      "fd": 227,
      "temp": 228,
      "eeds": 229,
      "cal": 230,
      "run": 231,
      "running": 232,
      "ture": 233,
      "erature": 234,
      "temperature": 235,
      "peeds": 236,
      "speeds": 237,
      "lo": 238,
      "res": 239,
      "erconnec": 240,
      "interconnec": 241,
      "interconnect": 242,
      "new": 243,
      "****": 244,
      "gi": 245,
      "local": 246,
      "gige": 247,
      "ig": 248,
      "out": 249,
      "cu": 250,
      "cur": 251,
      "fdfe": 252,
      "fig": 253,
      "ured": 254,
      "config": 255,
      "cluster": 256,
      "configured": 257,
      "ld": 258,
      "su": 259,
      "age": 260,
      "stor": 261,
      "storage": 262,
      "ding": 263,
      "ponding": 264,
      "responding": 265,
      "rent": 266,
      "rem": 267,
      "ffe": 268,
      "errors": 269,
      "action": 270,
      "current": 271,
      "remain": 272,
      "rt": 273,
      "wai": 274,
      "start": 275,
      "wait": 276,
      "ild": 277,
      "of": 278,
      "ow": 279,
      "tmp": 280,
      "child": 281,
      "fffffe": 282,
      "fa": 283,
      "dow": 284,
      "iled": 285,
      "failed": 286,
      "down": 287,
      "xfffffffe": 288,
      "fffe": 289,
      "ce": 290,
      "99999": 291,
      "cce": 292,
      "fc": 293,
      "hut": 294,
      "ss": 295,
      "shut": 296,
      "succe": 297,
      "shutdown": 298,
      "success": 299,
      "ffffe": 300,
      "eeee": 301,
      "ple": 302,
      "ro": 303,
      "comple": 304,
      "server": 305,
      "completed": 306,
      "ast": 307,
      "cast": 308,
      "for": 309,
      "fully": 310,
      "successfully": 311,
      "ere": 312,
      "abor": 313,
      "there": 314,
      "bffe": 315,
      "cr": 316,
      "iti": 317,
      "mn": 318,
      "sr": 319,
      "usr": 320,
      "fdmn": 321,
      "criti": 322,
      "critical": 323,
      "bcommand": 324,
      "subcommand": 325,
      "subcommands": 326,
      "var": 327,
      "cont": 328,
      "fee": 329,
      "be": 330,
      "ber": 331,
      "halt": 332,
      "ip": 333,
      "mem": 334,
      "scip": 335,
      "reset": 336,
      "member": 337,
      "bcast": 338,
      "ve": 339,
      "ad": 340,
      "dd": 341,
      "ic": 342,
      "pan": 343,
      "clustera": 344,
      "ffffffe": 345,
      "ddmember": 346,
      "panic": 347,
      "clusteraddmember": 348,
      "bfe": 349,
      "ris": 350,
      "fffff": 351,
      "aborted": 352,
      "been": 353,
      "risboot": 354,
      "bro": 355,
      "tre": 356,
      "acti": 357,
      "ffffeffe": 358,
      "rol": 359,
      "abort": 360,
      "control": 361,
      "adcast": 362,
      "broadcast": 363,
      "tree": 364,
      "active": 365,
      "aa": 366,
      "bc": 367,
      "ccur": 368,
      "gen": 369,
      "ho": 370,
      "munix": 371,
      "occur": 372,
      "vmunix": 373,
      "exc": 374,
      "thres": 375,
      "fffffffc": 376,
      "bootgen": 377,
      "eeeeeeee": 378,
      "hold": 379,
      "occurred": 380,
      "threshold": 381,
      "bootgenvmunix": 382,
      "blo": 383,
      "ck": 384,
      "can": 385,
      "ds": 386,
      "par": 387,
      "ser": 388,
      "ue": 389,
      "inue": 390,
      "tition": 391,
      "asser": 392,
      "continue": 393,
      "block": 394,
      "cannot": 395,
      "dsk": 396,
      "partition": 397,
      "asserted": 398,
      "blocked": 399,
      "affe": 400,
      "ble": 401,
      "bfffffe": 402,
      "bfffe": 403,
      "fbfffffe": 404,
      "pow": 405,
      "pro": 406,
      "insta": 407,
      "ffbffe": 408,
      "ffffbffe": 409,
      "exceeds": 410,
      "blem": 411,
      "power": 412,
      "problem": 413,
      "install": 414,
      "af": 415,
      "bffffffe": 416,
      "fde": 417,
      "fai": 418,
      "hig": 419,
      "psu": 420,
      "fffdfe": 421,
      "fffffc": 422,
      "lure": 423,
      "ffffffbe": 424,
      "temphig": 425,
      "fdee": 426,
      "failure": 427,
      "temphigh": 428,
      "bffff": 429,
      "cf": 430,
      "co": 431,
      "clo": 432,
      "dfe": 433,
      "dffe": 434,
      "dfffffe": 435,
      "hile": 436,
      "ms": 437,
      "med": 438,
      "pr": 439,
      "pt": 440,
      "sing": 441,
      "srm": 442,
      "while": 443,
      "del": 444,
      "fffc": 445,
      "ompt": 446,
      "timed": 447,
      "fdaa": 448,
      "fdfffdfe": 449,
      "give": 450,
      "starting": 451,
      "waiting": 452,
      "ffffebfe": 453,
      "fffffbfe": 454,
      "bffffdfe": 455,
      "code": 456,
      "closing": 457,
      "prompt": 458,
      "bf": 459,
      "df": 460,
      "ls": 461,
      "tserver": 462,
      "ded": 463,
      "fffffff": 464,
      "fffffffa": 465,
      "eeded": 466,
      "fdfffe": 467,
      "exceeded": 468,
      "lsf": 469,
      "--": 470,
      "cb": 471,
      "db": 472,
      "fce": 473,
      "tc": 474,
      "ffeeee": 475,
      "edfe": 476,
      "fffffd": 477,
      "ffffbc": 478,
      "ffffffee": 479,
      "fffffefe": 480,
      "ffeeeefe": 481
    },
    "merges": [
      "9 9",
      "99 99",
      "e r",
      "n o",
      "d e",
      "no de",
      "i n",
      "s t",
      "f f",
      "99 9",
      "o n",
      "l e",
      "o m",
      "e n",
      "en t",
      "t e",
      "o r",
      "9999 9999",
      "a n",
      "er v",
      "er f",
      "e m",
      "i le",
      "99999999 99",
      "s y",
      "st em",
      "erf ile",
      "sy stem",
      "erfile system",
      "o k",
      "e d",
      "e t",
      "c om",
      "st a",
      "s erv",
      "w i",
      "a l",
      "a in",
      "c h",
      "r or",
      "er ror",
      "d om",
      "dom ain",
      "u n",
      "sta te",
      "i s",
      "a i",
      "p on",
      "in t",
      "ff ff",
      "a b",
      "l u",
      "c on",
      "c lu",
      "clu st",
      "a v",
      "l ab",
      "ai lab",
      "av ailab",
      "availab le",
      "com pon",
      "compon ent",
      "in g",
      "wi d",
      "g e",
      "f e",
      "clust erfilesystem",
      "l in",
      "lin k",
      "n et",
      "s i",
      "an d",
      "serv erfilesystem",
      "r ed",
      "w or",
      "net wor",
      "networ k",
      "a r",
      "an ge",
      "ch ange",
      "un available",
      "node s",
      "a c",
      "n e",
      "o o",
      "oo t",
      "serv ed",
      "e x",
      "e v",
      "i red",
      "p ired",
      "erv al",
      "int erval",
      "link error",
      "ex pired",
      "ev ent",
      "t h",
      "t i",
      "con ne",
      "conne c",
      "s c",
      "h wid",
      "n ing",
      "th e",
      "i ff",
      "n iff",
      "ti on",
      "m and",
      "com mand",
      "b y",
      "g er",
      "l on",
      "lon ger",
      "d u",
      "m o",
      "s wi",
      "t ch",
      "du le",
      "mo dule",
      "swi tch",
      "* *",
      "w wid",
      "te d",
      "sc si",
      "ffff ff",
      "a s",
      "a m",
      "b i",
      "am bi",
      "ambi ent",
      "h as",
      "r oot",
      "t u",
      "r e",
      "in con",
      "st ent",
      "et s",
      "si stent",
      "nodes ets",
      "ffffff fe",
      "incon sistent",
      "c ted",
      "i a",
      "v ia",
      "de te",
      "erf ac",
      "int erfac",
      "connec tion",
      "dete cted",
      "interfac e",
      "i x",
      "un ix",
      "w ar",
      "war ning",
      "g et",
      "t ar",
      "domain s",
      "get ing",
      "tar geting",
      "h w",
      "u p",
      "r m",
      "9999 999",
      "al t",
      "no t",
      "m p",
      "no rm",
      "norm al",
      "e e",
      "- [",
      "b oot",
      "l l",
      "sta tu",
      "statu s",
      "c m",
      "cm d",
      "f an",
      "er a",
      "b ac",
      "f u",
      "k up",
      "9999 99",
      "bac kup",
      "fu ll",
      "u t",
      "e ed",
      "f d",
      "te mp",
      "eed s",
      "c al",
      "r un",
      "run ning",
      "tu re",
      "era ture",
      "temp erature",
      "p eeds",
      "s peeds",
      "l o",
      "re s",
      "er connec",
      "int erconnec",
      "interconnec t",
      "ne w",
      "** **",
      "g i",
      "lo cal",
      "gi ge",
      "i g",
      "o ut",
      "c u",
      "cu r",
      "fd fe",
      "f ig",
      "u red",
      "con fig",
      "clust er",
      "config ured",
      "l d",
      "s u",
      "a ge",
      "st or",
      "stor age",
      "d ing",
      "pon ding",
      "res ponding",
      "r ent",
      "r em",
      "ff e",
      "error s",
      "ac tion",
      "cur rent",
      "rem ain",
      "r t",
      "w ai",
      "sta rt",
      "wai t",
      "i ld",
      "o f",
      "o w",
      "t mp",
      "ch ild",
      "ffff fe",
      "f a",
      "d ow",
      "ile d",
      "fa iled",
      "dow n",
      "x fffffffe",
      "ff fe",
      "c e",
      "9999 9",
      "c ce",
      "f c",
      "h ut",
      "s s",
      "s hut",
      "su cce",
      "shut down",
      "succe ss",
      "ffff e",
      "ee ee",
      "p le",
      "r o",
      "com ple",
      "serv er",
      "comple ted",
      "a st",
      "c ast",
      "f or",
      "full y",
      "success fully",
      "er e",
      "ab or",
      "th ere",
      "b ffe",
      "c r",
      "i ti",
      "m n",
      "s r",
      "u sr",
      "fd mn",
      "cr iti",
      "criti cal",
      "b command",
      "su bcommand",
      "subcommand s",
      "v ar",
      "con t",
      "fe e",
      "b e",
      "b er",
      "h alt",
      "i p",
      "m em",
      "sc ip",
      "res et",
      "mem ber",
      "b cast",
      "v e",
      "a d",
      "d d",
      "i c",
      "p an",
      "clust era",
      "ffffff e",
      "dd member",
      "pan ic",
      "clustera ddmember",
      "b fe",
      "r is",
      "ffff f",
      "abor ted",
      "be en",
      "ris boot",
      "b ro",
      "t re",
      "ac ti",
      "ffffe ffe",
      "ro l",
      "abor t",
      "cont rol",
      "ad cast",
      "bro adcast",
      "tre e",
      "acti ve",
      "a a",
      "b c",
      "c cur",
      "g en",
      "h o",
      "m unix",
      "o ccur",
      "v munix",
      "ex c",
      "th res",
      "ffffff fc",
      "boot gen",
      "eeee eeee",
      "ho ld",
      "occur red",
      "thres hold",
      "bootgen vmunix",
      "b lo",
      "c k",
      "c an",
      "d s",
      "p ar",
      "s er",
      "u e",
      "in ue",
      "ti tion",
      "as ser",
      "cont inue",
      "blo ck",
      "can not",
      "ds k",
      "par tition",
      "asser ted",
      "block ed",
      "a ffe",
      "b le",
      "b fffffe",
      "b fffe",
      "f bfffffe",
      "p ow",
      "p ro",
      "in sta",
      "ff bffe",
      "ffff bffe",
      "exc eeds",
      "ble m",
      "pow er",
      "pro blem",
      "insta ll",
      "a f",
      "b ffffffe",
      "f de",
      "f ai",
      "h ig",
      "p su",
      "ff fdfe",
      "ffff fc",
      "lu re",
      "ffffff be",
      "temp hig",
      "fde e",
      "fai lure",
      "temphig h",
      "b ffff",
      "c f",
      "c o",
      "c lo",
      "d fe",
      "d ffe",
      "d fffffe",
      "h ile",
      "m s",
      "m ed",
      "p r",
      "p t",
      "s ing",
      "s rm",
      "w hile",
      "de l",
      "ff fc",
      "om pt",
      "ti med",
      "fd aa",
      "fd fffdfe",
      "gi ve",
      "start ing",
      "wait ing",
      "ffffe bfe",
      "fffff bfe",
      "bffff dfe",
      "co de",
      "clo sing",
      "pr ompt",
      "b f",
      "d f",
      "l s",
      "t server",
      "de d",
      "ffffff f",
      "ffffff fa",
      "ee ded",
      "fd fffe",
      "exc eeded",
      "ls f",
      "- -",
      "c b",
      "d b",
      "f ce",
      "t c",
      "ff eeee",
      "ed fe",
      "ffff fd",
      "ffff bc",
      "ffffff ee",
      "fffffe fe",
      "ffeeee fe"
    ]
  }
}