{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "9": 17,
      ":": 18,
      ";": 19,
      "<": 20,
      "=": 21,
      ">": 22,
      "?": 23,
      "@": 24,
      "[": 25,
      "\\": 26,
      "]": 27,
      "_": 28,
      "`": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "|": 56,
      "99": 57,
      "9999": 58,
      "99999999": 59,
      "ff": 60,
      "999": 61,
      "ar": 62,
      "de": 63,
      "se": 64,
      "no": 65,
      "in": 66,
      "99999": 67,
      "ce": 68,
      "car": 69,
      "card": 70,
      "at": 71,
      "node": 72,
      "ch": 73,
      "9999999999999999": 74,
      "or": 75,
      "ser": 76,
      "ec": 77,
      "do": 78,
      "),": 79,
      "ffff": 80,
      "pr": 81,
      "lo": 82,
      "ed": 83,
      "pd": 84,
      "vpd": 85,
      "ip": 86,
      "on": 87,
      "ss": 88,
      "pro": 89,
      "serv": 90,
      "as": 91,
      "id": 92,
      "to": 93,
      "ou": 94,
      "ct": 95,
      "ee": 96,
      "nd": 97,
      "ion": 98,
      "par": 99,
      "fffff": 100,
      "ml": 101,
      "ice": 102,
      "service": 103,
      "999999999999999999999999": 104,
      "st": 105,
      "dear": 106,
      "iar": 107,
      "th": 108,
      "proce": 109,
      "not": 110,
      "999999": 111,
      "er": 112,
      "ing": 113,
      "eck": 114,
      "process": 115,
      "check": 116,
      "processor": 117,
      "ecid": 118,
      "slo": 119,
      "slot": 120,
      "atch": 121,
      "sy": 122,
      "ck": 123,
      "ound": 124,
      "found": 125,
      "match": 126,
      "ab": 127,
      "ted": 128,
      "ne": 129,
      "for": 130,
      "lock": 131,
      "block": 132,
      "re": 133,
      "of": 134,
      "ask": 135,
      "dat": 136,
      "pe": 137,
      "the": 138,
      "ad": 139,
      "ting": 140,
      "bl": 141,
      "sym": 142,
      "blk": 143,
      "sh": 144,
      "mask": 145,
      "new": 146,
      "ase": 147,
      "ido": 148,
      "um": 149,
      "serted": 150,
      "chip": 151,
      "into": 152,
      "abase": 153,
      "database": 154,
      "inserted": 155,
      "ty": 156,
      "ction": 157,
      "part": 158,
      "num": 159,
      "ut": 160,
      "pre": 161,
      "efor": 162,
      "type": 163,
      "999999999999999999999999999": 164,
      "parefor": 165,
      "preparefor": 166,
      "prepareforservice": 167,
      "))": 168,
      "mcard": 169,
      "sernum": 170,
      "ctn": 171,
      "mlctn": 172,
      "mcardsernum": 173,
      "mip": 174,
      "mtype": 175,
      "mlp": 176,
      "action": 177,
      "wn": 178,
      "down": 179,
      "shut": 180,
      "shutting": 181,
      "le": 182,
      "9999999999999999999999999999": 183,
      "nt": 184,
      "om": 185,
      "li": 186,
      "99999999999999": 187,
      "..": 188,
      "me": 189,
      "te": 190,
      "ea": 191,
      "com": 192,
      "an": 193,
      "by": 194,
      "ti": 195,
      "9999999": 196,
      "hk": 197,
      "xy": 198,
      "ssion": 199,
      "proxy": 200,
      "iv": 201,
      "bffff": 202,
      "fe": 203,
      "ma": 204,
      "rece": 205,
      "receiv": 206,
      "session": 207,
      "ste": 208,
      "dc": 209,
      "is": 210,
      "fi": 211,
      "9999999999999999999": 212,
      "eeee": 213,
      "nodecard": 214,
      "ate": 215,
      "al": 216,
      "file": 217,
      "syste": 218,
      "system": 219,
      "si": 220,
      "cc": 221,
      "con": 222,
      "time": 223,
      "byte": 224,
      "bytes": 225,
      "err": 226,
      "ent": 227,
      "kb": 228,
      "received": 229,
      "ge": 230,
      "na": 231,
      "cd": 232,
      "error": 233,
      "ffffffff": 234,
      "tr": 235,
      "ba": 236,
      "dd": 237,
      "....": 238,
      "fc": 239,
      "da": 240,
      "db": 241,
      "ect": 242,
      "df": 243,
      "mi": 244,
      "oo": 245,
      "ected": 246,
      "clo": 247,
      "close": 248,
      "fpr": 249,
      "bc": 250,
      "io": 251,
      "cu": 252,
      "add": 253,
      "ex": 254,
      "ac": 255,
      "edu": 256,
      "be": 257,
      "999999999999999999": 258,
      "ae": 259,
      "served": 260,
      "ans": 261,
      "trans": 262,
      "ir": 263,
      "cse": 264,
      "cuhk": 265,
      "ok": 266,
      "bf": 267,
      "ated": 268,
      "ze": 269,
      "size": 270,
      "ps": 271,
      "cio": 272,
      "il": 273,
      "gh": 274,
      "ciod": 275,
      "fa": 276,
      "ded": 277,
      "bd": 278,
      "rou": 279,
      "lin": 280,
      "throu": 281,
      "through": 282,
      "eee": 283,
      "cf": 284,
      "and": 285,
      "out": 286,
      "pen": 287,
      "open": 288,
      "cli": 289,
      "eeeeeee": 290,
      "client": 291,
      "state": 292,
      "bb": 293,
      "ht": 294,
      "filesystem": 295,
      "erfilesystem": 296,
      "cor": 297,
      "htt": 298,
      "https": 299
    },
    "merges": [
      "9 9",
      "99 99",
      "9999 9999",
      "f f",
      "99 9",
      "a r",
      "d e",
      "s e",
      "n o",
      "i n",
      "9999 9",
      "c e",
      "c ar",
      "car d",
      "a t",
      "no de",
      "c h",
      "99999999 99999999",
      "o r",
      "se r",
      "e c",
      "d o",
      ") ,",
      "ff ff",
      "p r",
      "l o",
      "e d",
      "p d",
      "v pd",
      "i p",
      "o n",
      "s s",
      "pr o",
      "ser v",
      "a s",
      "i d",
      "t o",
      "o u",
      "c t",
      "e e",
      "n d",
      "i on",
      "p ar",
      "ffff f",
      "m l",
      "i ce",
      "serv ice",
      "9999999999999999 99999999",
      "s t",
      "de ar",
      "i ar",
      "t h",
      "pro ce",
      "no t",
      "9999 99",
      "e r",
      "in g",
      "ec k",
      "proce ss",
      "ch eck",
      "process or",
      "ec id",
      "s lo",
      "slo t",
      "at ch",
      "s y",
      "c k",
      "ou nd",
      "f ound",
      "m atch",
      "a b",
      "t ed",
      "n e",
      "f or",
      "lo ck",
      "b lock",
      "r e",
      "o f",
      "as k",
      "d at",
      "p e",
      "th e",
      "a d",
      "t ing",
      "b l",
      "sy m",
      "bl k",
      "s h",
      "m ask",
      "ne w",
      "a se",
      "i do",
      "u m",
      "ser ted",
      "ch ip",
      "in to",
      "ab ase",
      "dat abase",
      "in serted",
      "t y",
      "ct ion",
      "par t",
      "n um",
      "u t",
      "pr e",
      "e for",
      "ty pe",
      "999999999999999999999999 999",
      "par efor",
      "pre parefor",
      "preparefor service",
      ") )",
      "m card",
      "ser num",
      "ct n",
      "ml ctn",
      "mcard sernum",
      "m ip",
      "m type",
      "ml p",
      "a ction",
      "w n",
      "do wn",
      "sh ut",
      "shut ting",
      "l e",
      "999999999999999999999999 9999",
      "n t",
      "o m",
      "l i",
      "99999999 999999",
      ". .",
      "m e",
      "t e",
      "e a",
      "c om",
      "a n",
      "b y",
      "t i",
      "9999 999",
      "h k",
      "x y",
      "ss ion",
      "pro xy",
      "i v",
      "b ffff",
      "f e",
      "m a",
      "re ce",
      "rece iv",
      "se ssion",
      "st e",
      "d c",
      "i s",
      "f i",
      "9999999999999999 999",
      "ee ee",
      "node card",
      "at e",
      "a l",
      "fi le",
      "sy ste",
      "syste m",
      "s i",
      "c c",
      "c on",
      "ti me",
      "by te",
      "byte s",
      "er r",
      "e nt",
      "k b",
      "receiv ed",
      "g e",
      "n a",
      "c d",
      "err or",
      "ffff ffff",
      "t r",
      "b a",
      "d d",
      ".. ..",
      "f c",
      "d a",
      "d b",
      "ec t",
      "d f",
      "m i",
      "o o",
      "ec ted",
      "c lo",
      "clo se",
      "f pr",
      "b c",
      "i o",
      "c u",
      "ad d",
      "e x",
      "a c",
      "ed u",
      "b e",
      "9999999999999999 99",
      "a e",
      "serv ed",
      "an s",
      "tr ans",
      "i r",
      "c se",
      "cu hk",
      "o k",
      "b f",
      "at ed",
      "z e",
      "si ze",
      "p s",
      "c io",
      "i l",
      "g h",
      "cio d",
      "f a",
      "de d",
      "b d",
      "r ou",
      "l in",
      "th rou",
      "throu gh",
      "ee e",
      "c f",
      "a nd",
      "ou t",
      "pe n",
      "o pen",
      "c li",
      "eeee eee",
      "cli ent",
      "st ate",
      "b b",
      "h t",
      "file system",
      "er filesystem",
      "c or",
      "ht t",
      "htt ps"
    ]
  }
}