{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "§",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "9": 17,
      ":": 18,
      ";": 19,
      "<": 20,
      "=": 21,
      ">": 22,
      "?": 23,
      "@": 24,
      "[": 25,
      "\\": 26,
      "]": 27,
      "_": 28,
      "`": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "|": 56,
      "§s": 57,
      "§k": 58,
      "§f": 59,
      "§a": 60,
      "§b": 61,
      "§c": 62,
      "§d": 63,
      "§e": 64,
      "§n": 65,
      "§r": 66,
      "§l": 67,
      "§.": 68,
      "§i": 69,
      "§t": 70,
      "§y": 71,
      "§v": 72,
      "§o": 73,
      "§p": 74,
      "§,": 75,
      "§=": 76,
      "§g": 77,
      "§u": 78,
      "§x": 79,
      "§h": 80,
      "§m": 81,
      "§j": 82,
      "§w": 83,
      "§9": 84,
      "§z": 85,
      "§q": 86,
      "§*": 87,
      "§/": 88,
      "§!": 89,
      "§(": 90,
      "§-": 91,
      "§>": 92,
      "§[": 93,
      "§)": 94,
      "§:": 95,
      "§<": 96,
      "§'": 97,
      "§&": 98,
      "§|": 99,
      "§99": 100,
      "§9999": 101,
      "99": 102,
      "999": 103,
      "§99999999": 104,
      "§ar": 105,
      "§ff": 106,
      "99999": 107,
      "no": 108,
      "§er": 109,
      "§de": 110,
      "§ard": 111,
      "node": 112,
      "§9999999999999999": 113,
      "§ce": 114,
      "9999": 115,
      "in": 116,
      "§or": 117,
      "§at": 118,
      "),": 119,
      "card": 120,
      "§lo": 121,
      "§ffff": 122,
      "pr": 123,
      "§pd": 124,
      "vpd": 125,
      "§ck": 126,
      "§ed": 127,
      "§ser": 128,
      "ch": 129,
      "§ti": 130,
      "do": 131,
      "99999999999999999": 132,
      "§999": 133,
      "§on": 134,
      "§ss": 135,
      "pro": 136,
      "de": 137,
      "§as": 138,
      "ff": 139,
      "fffff": 140,
      "§id": 141,
      "§ou": 142,
      "§ip": 143,
      "§nd": 144,
      "§vi": 145,
      "§ch": 146,
      "ml": 147,
      "§vice": 148,
      "ec": 149,
      "§ng": 150,
      "9999999999999999999999999": 151,
      "dear": 152,
      "iar": 153,
      "§cess": 154,
      "process": 155,
      "not": 156,
      "99999999": 157,
      "§eck": 158,
      "check": 159,
      "processor": 160,
      "ecid": 161,
      "slo": 162,
      "slot": 163,
      "§atch": 164,
      "th": 165,
      "§ound": 166,
      "found": 167,
      "match": 168,
      "§card": 169,
      "999999999": 170,
      "§ted": 171,
      "ce": 172,
      "§lock": 173,
      "§ee": 174,
      "§ab": 175,
      "ser": 176,
      "ne": 177,
      "§st": 178,
      "§tion": 179,
      "§pe": 180,
      "dat": 181,
      "of": 182,
      "ac": 183,
      "block": 184,
      "to": 185,
      "sy": 186,
      "the": 187,
      "§ting": 188,
      "§ep": 189,
      "§ct": 190,
      "§es": 191,
      "at": 192,
      "§ask": 193,
      "int": 194,
      "sym": 195,
      "bl": 196,
      "blk": 197,
      "9999999999999": 198,
      "§do": 199,
      "as": 200,
      "mask": 201,
      "new": 202,
      "ip": 203,
      "ido": 204,
      "§serted": 205,
      "§um": 206,
      "§ase": 207,
      "into": 208,
      "chip": 209,
      "§abase": 210,
      "inserted": 211,
      "database": 212,
      "§ef": 213,
      "par": 214,
      "§ut": 215,
      "§ty": 216,
      "part": 217,
      "§num": 218,
      "999999": 219,
      "§service": 220,
      "§efor": 221,
      "prep": 222,
      "999999999999999999999999999": 223,
      "§arefor": 224,
      "preparefor": 225,
      "prepareforservice": 226,
      "))": 227,
      "mcard": 228,
      "§sernum": 229,
      "mlct": 230,
      "mcardsernum": 231,
      "mlctn": 232,
      "§type": 233,
      "mip": 234,
      "mtype": 235,
      "mlp": 236,
      "sh": 237,
      "§en": 238,
      "§wn": 239,
      "action": 240,
      "shut": 241,
      "service": 242,
      "down": 243,
      "shutting": 244,
      "9999999999999999999999999999": 245,
      "§om": 246,
      "99999999999999": 247,
      "§ent": 248,
      "ed": 249,
      "§il": 250,
      "§ion": 251,
      "§..": 252,
      "§ec": 253,
      "§ved": 254,
      "re": 255,
      "§in": 256,
      "ad": 257,
      "§ess": 258,
      "§se": 259,
      "§an": 260,
      "com": 261,
      "by": 262,
      "§li": 263,
      "§xy": 264,
      "proxy": 265,
      "§em": 266,
      "ea": 267,
      "bffff": 268,
      "st": 269,
      "rece": 270,
      "9999999": 271,
      "recei": 272,
      "§ession": 273,
      "session": 274,
      "§ing": 275,
      "§ad": 276,
      "9999999999999999999": 277,
      "nodecard": 278,
      "§eeee": 279,
      "§ate": 280,
      "§me": 281,
      "§esy": 282,
      "§stem": 283,
      "§esystem": 284,
      "for": 285,
      "§tes": 286,
      "is": 287,
      "bytes": 288,
      "§ma": 289,
      "kb": 290,
      "§rr": 291,
      "received": 292,
      "§am": 293,
      "thr": 294,
      "dc": 295,
      "err": 296,
      "§le": 297,
      "error": 298,
      "§al": 299
    },
    "merges": [
      "§9 §9",
      "§99 §99",
      "9 §9",
      "9 §99",
      "§9999 §9999",
      "§a §r",
      "§f §f",
      "9 §9999",
      "n §o",
      "§e §r",
      "§d §e",
      "§ar §d",
      "no §de",
      "§99999999 §99999999",
      "§c §e",
      "999 §9",
      "i §n",
      "§o §r",
      "§a §t",
      ") §,",
      "c §ard",
      "§l §o",
      "§ff §ff",
      "p §r",
      "§p §d",
      "v §pd",
      "§c §k",
      "§e §d",
      "§s §er",
      "c §h",
      "§t §i",
      "d §o",
      "9 §9999999999999999",
      "§99 §9",
      "§o §n",
      "§s §s",
      "pr §o",
      "d §e",
      "§a §s",
      "f §f",
      "f §ffff",
      "§i §d",
      "§o §u",
      "§i §p",
      "§n §d",
      "§v §i",
      "§c §h",
      "m §l",
      "§vi §ce",
      "e §c",
      "§n §g",
      "99999999999999999 §99999999",
      "de §ar",
      "i §ar",
      "§ce §ss",
      "pro §cess",
      "no §t",
      "99999 §999",
      "§e §ck",
      "ch §eck",
      "process §or",
      "ec §id",
      "s §lo",
      "slo §t",
      "§at §ch",
      "t §h",
      "§ou §nd",
      "f §ound",
      "m §atch",
      "§c §ard",
      "9 §99999999",
      "§t §ed",
      "c §e",
      "§lo §ck",
      "§e §e",
      "§a §b",
      "s §er",
      "n §e",
      "§s §t",
      "§ti §on",
      "§p §e",
      "d §at",
      "o §f",
      "a §c",
      "b §lock",
      "t §o",
      "s §y",
      "th §e",
      "§ti §ng",
      "§e §p",
      "§c §t",
      "§e §s",
      "a §t",
      "§as §k",
      "in §t",
      "sy §m",
      "b §l",
      "bl §k",
      "999999999 §9999",
      "§d §o",
      "a §s",
      "m §ask",
      "ne §w",
      "i §p",
      "i §do",
      "§ser §ted",
      "§u §m",
      "§as §e",
      "int §o",
      "ch §ip",
      "§ab §ase",
      "in §serted",
      "dat §abase",
      "§e §f",
      "p §ar",
      "§u §t",
      "§t §y",
      "par §t",
      "§n §um",
      "99999 §9",
      "§ser §vice",
      "§ef §or",
      "pr §ep",
      "9999999999999999999999999 §99",
      "§ar §efor",
      "prep §arefor",
      "preparefor §service",
      ") §)",
      "m §card",
      "§ser §num",
      "ml §ct",
      "mcard §sernum",
      "mlct §n",
      "§ty §pe",
      "m §ip",
      "m §type",
      "ml §p",
      "s §h",
      "§e §n",
      "§w §n",
      "ac §tion",
      "sh §ut",
      "ser §vice",
      "do §wn",
      "shut §ting",
      "9999999999999999999999999 §999",
      "§o §m",
      "9999999999999 §9",
      "§en §t",
      "e §d",
      "§i §l",
      "§i §on",
      "§. §.",
      "§e §c",
      "§v §ed",
      "r §e",
      "§i §n",
      "a §d",
      "§e §ss",
      "§s §e",
      "§a §n",
      "c §om",
      "b §y",
      "§l §i",
      "§x §y",
      "pro §xy",
      "§e §m",
      "e §a",
      "b §ffff",
      "s §t",
      "re §ce",
      "99999 §99",
      "rece §i",
      "§ess §ion",
      "s §ession",
      "§i §ng",
      "§a §d",
      "99999999999999999 §99",
      "node §card",
      "§ee §ee",
      "§at §e",
      "§m §e",
      "§es §y",
      "§st §em",
      "§esy §stem",
      "f §or",
      "§t §es",
      "i §s",
      "by §tes",
      "§m §a",
      "k §b",
      "§r §r",
      "recei §ved",
      "§a §m",
      "th §r",
      "d §c",
      "e §rr",
      "§l §e",
      "err §or",
      "§a §l"
    ]
  }
}