{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "!": 3,
      "$": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "9": 14,
      ":": 15,
      ";": 16,
      "<": 17,
      "=": 18,
      ">": 19,
      "@": 20,
      "[": 21,
      "\\": 22,
      "]": 23,
      "_": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "99": 51,
      "9999": 52,
      "999": 53,
      "99999999": 54,
      "bl": 55,
      "ed": 56,
      "99999": 57,
      "se": 58,
      "ff": 59,
      "te": 60,
      "oc": 61,
      "on": 62,
      "ock": 63,
      "ti": 64,
      "block": 65,
      "to": 66,
      "re": 67,
      "de": 68,
      "no": 69,
      "ro": 70,
      "9999999999999999": 71,
      "ce": 72,
      "blk": 73,
      "node": 74,
      "si": 75,
      "ee": 76,
      "in": 77,
      "ta": 78,
      "ser": 79,
      "om": 80,
      "es": 81,
      "nt": 82,
      "cl": 83,
      "or": 84,
      "ad": 85,
      "ved": 86,
      "th": 87,
      "an": 88,
      "ste": 89,
      "er": 90,
      "ffff": 91,
      "as": 92,
      "com": 93,
      "pro": 94,
      "hk": 95,
      "at": 96,
      "xy": 97,
      "proxy": 98,
      "ssi": 99,
      "ssion": 100,
      "by": 101,
      "session": 102,
      "id": 103,
      "is": 104,
      "ne": 105,
      "tion": 106,
      "9999999999999999999": 107,
      "..": 108,
      "il": 109,
      "me": 110,
      "ca": 111,
      "for": 112,
      "rece": 113,
      "esy": 114,
      "stem": 115,
      "recei": 116,
      "sta": 117,
      "esystem": 118,
      "tes": 119,
      "ask": 120,
      "bytes": 121,
      "time": 122,
      "fe": 123,
      "kb": 124,
      "li": 125,
      "of": 126,
      "ent": 127,
      "received": 128,
      "na": 129,
      "ch": 130,
      "ng": 131,
      "),": 132,
      "pe": 133,
      "ting": 134,
      "add": 135,
      "ou": 136,
      "serv": 137,
      "tt": 138,
      "clo": 139,
      "ran": 140,
      "cu": 141,
      "999999": 142,
      "con": 143,
      "999999999999999999": 144,
      "edu": 145,
      "ok": 146,
      "9999999": 147,
      "sy": 148,
      "served": 149,
      "sym": 150,
      "fil": 151,
      "tran": 152,
      "cse": 153,
      "cuhk": 154,
      "da": 155,
      "mask": 156,
      "ction": 157,
      "eeee": 158,
      "pa": 159,
      "trans": 160,
      "ze": 161,
      "size": 162,
      "ex": 163,
      "rd": 164,
      "card": 165,
      "ug": 166,
      "va": 167,
      "cli": 168,
      "ps": 169,
      "ugh": 170,
      "rough": 171,
      "through": 172,
      "ge": 173,
      "mi": 174,
      "tor": 175,
      "ct": 176,
      "pen": 177,
      "client": 178,
      "open": 179,
      "filesystem": 180,
      "out": 181,
      "htt": 182,
      "https": 183,
      "mesystem": 184,
      "sent": 185,
      "namesystem": 186,
      "close": 187,
      "fetime": 188,
      "lifetime": 189,
      "go": 190,
      "sed": 191,
      "ing": 192,
      "....": 193,
      "data": 194,
      "ated": 195,
      "timeout": 196,
      "sessionid": 197,
      "conne": 198,
      "ml": 199,
      "ice": 200,
      "state": 201,
      "le": 202,
      "service": 203,
      "ter": 204,
      "ma": 205,
      "ot": 206,
      "9999999999": 207,
      "pon": 208,
      "dom": 209,
      "stor": 210,
      "star": 211,
      "ain": 212,
      "ror": 213,
      "domain": 214,
      "read": 215,
      "up": 216,
      "rep": 217,
      "ble": 218,
      "error": 219,
      "99999999999999999": 220,
      "edblock": 221,
      "addstor": 222,
      "starting": 223,
      "addstoredblock": 224,
      "repli": 225,
      "replica": 226,
      "ster": 227,
      "fer": 228,
      "thread": 229,
      "compon": 230,
      "transfer": 231,
      "datanode": 232,
      "replicate": 233,
      "component": 234,
      "connection": 235,
      "wid": 236,
      "exce": 237,
      "uster": 238,
      "cluster": 239,
      "do": 240,
      "pr": 241,
      "not": 242,
      "server": 243,
      "og": 244,
      "wi": 245,
      "added": 246,
      "proc": 247,
      "proces": 248,
      "eee": 249,
      "um": 250,
      "eeeeeee": 251,
      "par": 252,
      "able": 253,
      "hu": 254,
      "pi": 255,
      "ffffffff": 256,
      "ilable": 257,
      "vailable": 258,
      "clusterfilesystem": 259,
      "chan": 260,
      "part": 261,
      "set": 262,
      "with": 263,
      "ty": 264,
      "and": 265,
      "ish": 266,
      "blish": 267,
      "tablish": 268,
      "establish": 269,
      "the": 270,
      "et": 271,
      "transmi": 272,
      "had": 273,
      "99999999999": 274,
      "net": 275,
      "change": 276,
      "una": 277,
      "min": 278,
      "root": 279,
      "map": 280,
      "tted": 281,
      "transmitted": 282,
      "unavailable": 283,
      "ac": 284,
      "al": 285,
      "dow": 286,
      "ms": 287,
      "eded": 288,
      "action": 289,
      "hi": 290,
      "termin": 291,
      "down": 292,
      "termina": 293,
      "st": 294,
      "ni": 295,
      "processed": 296,
      "expi": 297,
      "type": 298,
      "expir": 299
    },
    "merges": [
      "9 9",
      "99 99",
      "99 9",
      "9999 9999",
      "b l",
      "e d",
      "9999 9",
      "s e",
      "f f",
      "t e",
      "o c",
      "o n",
      "oc k",
      "t i",
      "bl ock",
      "t o",
      "r e",
      "d e",
      "n o",
      "r o",
      "99999999 99999999",
      "c e",
      "bl k",
      "no de",
      "s i",
      "e e",
      "i n",
      "t a",
      "se r",
      "o m",
      "e s",
      "n t",
      "c l",
      "o r",
      "a d",
      "v ed",
      "t h",
      "a n",
      "s te",
      "e r",
      "ff ff",
      "a s",
      "c om",
      "p ro",
      "h k",
      "a t",
      "x y",
      "pro xy",
      "s si",
      "ssi on",
      "b y",
      "se ssion",
      "i d",
      "i s",
      "n e",
      "ti on",
      "9999999999999999 999",
      ". .",
      "i l",
      "m e",
      "c a",
      "f or",
      "re ce",
      "es y",
      "ste m",
      "rece i",
      "s ta",
      "esy stem",
      "te s",
      "as k",
      "by tes",
      "ti me",
      "f e",
      "k b",
      "l i",
      "o f",
      "e nt",
      "recei ved",
      "n a",
      "c h",
      "n g",
      ") ,",
      "p e",
      "ti ng",
      "ad d",
      "o u",
      "ser v",
      "t t",
      "cl o",
      "r an",
      "c u",
      "9999 99",
      "c on",
      "9999999999999999 99",
      "ed u",
      "o k",
      "9999 999",
      "s y",
      "ser ved",
      "sy m",
      "f il",
      "t ran",
      "c se",
      "cu hk",
      "d a",
      "m ask",
      "c tion",
      "ee ee",
      "p a",
      "tran s",
      "z e",
      "si ze",
      "e x",
      "r d",
      "ca rd",
      "u g",
      "v a",
      "cl i",
      "p s",
      "ug h",
      "ro ugh",
      "th rough",
      "g e",
      "m i",
      "to r",
      "c t",
      "pe n",
      "cli ent",
      "o pen",
      "fil esystem",
      "ou t",
      "h tt",
      "htt ps",
      "m esystem",
      "se nt",
      "na mesystem",
      "clo se",
      "fe time",
      "li fetime",
      "g o",
      "s ed",
      "in g",
      ".. ..",
      "da ta",
      "at ed",
      "time out",
      "session id",
      "con ne",
      "m l",
      "i ce",
      "sta te",
      "l e",
      "serv ice",
      "te r",
      "m a",
      "o t",
      "99999999 99",
      "p on",
      "d om",
      "s tor",
      "sta r",
      "a in",
      "ro r",
      "dom ain",
      "re ad",
      "u p",
      "re p",
      "bl e",
      "er ror",
      "9999999999999999 9",
      "ed block",
      "add stor",
      "star ting",
      "addstor edblock",
      "rep li",
      "repli ca",
      "ste r",
      "f er",
      "th read",
      "com pon",
      "trans fer",
      "data node",
      "replica te",
      "compon ent",
      "conne ction",
      "w id",
      "ex ce",
      "u ster",
      "cl uster",
      "d o",
      "p r",
      "no t",
      "serv er",
      "o g",
      "w i",
      "add ed",
      "pr oc",
      "proc es",
      "ee e",
      "u m",
      "eeee eee",
      "pa r",
      "a ble",
      "h u",
      "p i",
      "ffff ffff",
      "il able",
      "va ilable",
      "cluster filesystem",
      "ch an",
      "par t",
      "se t",
      "wi th",
      "t y",
      "an d",
      "is h",
      "bl ish",
      "ta blish",
      "es tablish",
      "th e",
      "e t",
      "trans mi",
      "h ad",
      "99999999 999",
      "ne t",
      "chan ge",
      "u na",
      "m in",
      "ro ot",
      "ma p",
      "tt ed",
      "transmi tted",
      "una vailable",
      "a c",
      "a l",
      "do w",
      "m s",
      "ed ed",
      "a ction",
      "h i",
      "ter min",
      "dow n",
      "termin a",
      "s t",
      "n i",
      "proces sed",
      "ex pi",
      "ty pe",
      "expi r"
    ]
  }
}