{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "!": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "9": 17,
      ":": 18,
      "=": 19,
      ">": 20,
      "?": 21,
      "[": 22,
      "]": 23,
      "_": 24,
      "`": 25,
      "a": 26,
      "b": 27,
      "c": 28,
      "d": 29,
      "e": 30,
      "f": 31,
      "g": 32,
      "h": 33,
      "i": 34,
      "j": 35,
      "k": 36,
      "l": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "p": 41,
      "q": 42,
      "r": 43,
      "s": 44,
      "t": 45,
      "u": 46,
      "v": 47,
      "w": 48,
      "x": 49,
      "y": 50,
      "z": 51,
      "|": 52,
      "99": 53,
      "9999": 54,
      "ff": 55,
      "99999999": 56,
      "ar": 57,
      "999": 58,
      "de": 59,
      "no": 60,
      "in": 61,
      "ce": 62,
      "car": 63,
      "card": 64,
      "se": 65,
      "ch": 66,
      "node": 67,
      "ec": 68,
      "at": 69,
      "ser": 70,
      "99999": 71,
      "),": 72,
      "9999999999999999": 73,
      "do": 74,
      "or": 75,
      "ffff": 76,
      "vp": 77,
      "vpd": 78,
      "pr": 79,
      "ip": 80,
      "as": 81,
      "ss": 82,
      "ct": 83,
      "nd": 84,
      "par": 85,
      "ee": 86,
      "ml": 87,
      "fffff": 88,
      "vi": 89,
      "vice": 90,
      "service": 91,
      "lo": 92,
      "999999999999999999999999": 93,
      "pro": 94,
      "ed": 95,
      "dear": 96,
      "iar": 97,
      "id": 98,
      "eck": 99,
      "cess": 100,
      "check": 101,
      "process": 102,
      "processor": 103,
      "ecid": 104,
      "slo": 105,
      "slot": 106,
      "not": 107,
      "ou": 108,
      "atch": 109,
      "ound": 110,
      "found": 111,
      "match": 112,
      "999999": 113,
      "io": 114,
      "ted": 115,
      "ba": 116,
      "ne": 117,
      "ing": 118,
      "ef": 119,
      "sy": 120,
      "th": 121,
      "sym": 122,
      "ion": 123,
      "ask": 124,
      "mask": 125,
      "dat": 126,
      "to": 127,
      "data": 128,
      "the": 129,
      "ido": 130,
      "pe": 131,
      "new": 132,
      "serted": 133,
      "chip": 134,
      "into": 135,
      "base": 136,
      "database": 137,
      "inserted": 138,
      "um": 139,
      "ction": 140,
      "num": 141,
      "ty": 142,
      "of": 143,
      "pre": 144,
      "999999999999999999999999999": 145,
      "ut": 146,
      "orservice": 147,
      "paref": 148,
      "preparef": 149,
      "prepareforservice": 150,
      "))": 151,
      "mcard": 152,
      "sernum": 153,
      "ctn": 154,
      "mlctn": 155,
      "mcardsernum": 156,
      "part": 157,
      "type": 158,
      "mip": 159,
      "mtype": 160,
      "mlp": 161,
      "sh": 162,
      "action": 163,
      "ting": 164,
      "wn": 165,
      "down": 166,
      "shut": 167,
      "shutting": 168,
      "9999999999999999999999999999": 169,
      "..": 170,
      "99999999999999": 171,
      "er": 172,
      "ea": 173,
      "dd": 174,
      "bffff": 175,
      "dc": 176,
      "nodecard": 177,
      "eeee": 178,
      "cc": 179,
      "ca": 180,
      "re": 181,
      "ffffffff": 182,
      "db": 183,
      "da": 184,
      "df": 185,
      "....": 186,
      "9999999": 187,
      "fpr": 188,
      "le": 189,
      "err": 190,
      "fc": 191,
      "bc": 192,
      "ected": 193,
      "bf": 194,
      "ae": 195,
      "st": 196,
      "error": 197,
      "ad": 198,
      "be": 199,
      "cd": 200,
      "ra": 201,
      "cio": 202,
      "ciod": 203,
      "cf": 204,
      "al": 205,
      "eee": 206,
      "ac": 207,
      "co": 208,
      "eeeeeee": 209,
      "bb": 210,
      "cor": 211,
      "lin": 212,
      "mi": 213,
      "bd": 214,
      "fi": 215,
      "file": 216,
      "ge": 217,
      "ver": 218,
      "tor": 219,
      "af": 220,
      "link": 221,
      "is": 222,
      "ma": 223,
      "ab": 224,
      "cb": 225,
      "linkcard": 226,
      "miss": 227,
      "aa": 228,
      "ram": 229,
      "9999999999999": 230,
      "di": 231,
      "det": 232,
      "detected": 233,
      "dir": 234,
      "me": 235,
      "corr": 236,
      "fa": 237,
      "add": 238,
      "and": 239,
      "gram": 240,
      "program": 241,
      "........": 242,
      "corrected": 243,
      "eb": 244,
      "addre": 245,
      "address": 246,
      "missing": 247,
      "cond": 248,
      "gl": 249,
      "second": 250,
      "seconds": 251,
      "dcr": 252,
      "us": 253,
      "xffffffff": 254,
      "on": 255,
      "bgl": 256,
      "fe": 257,
      "fd": 258,
      "over": 259,
      "ro": 260,
      "su": 261,
      "ector": 262,
      "director": 263,
      "directory": 264,
      "for": 265,
      "te": 266,
      "il": 267,
      "such": 268,
      "nt": 269,
      "rece": 270,
      "cr": 271,
      "stat": 272,
      "recei": 273,
      "sw": 274,
      "fb": 275,
      "rat": 276,
      "val": 277,
      "torus": 278,
      "99999999999": 279,
      "valid": 280,
      "invalid": 281,
      "by": 282,
      "load": 283,
      "ima": 284,
      "image": 285,
      "loading": 286,
      "fee": 287,
      "core": 288,
      "map": 289,
      "ll": 290,
      "gene": 291,
      "mp": 292,
      "receiver": 293,
      "nc": 294,
      "fea": 295,
      "generat": 296,
      "ho": 297,
      "files": 298,
      "pt": 299
    },
    "merges": [
      "9 9",
      "99 99",
      "f f",
      "9999 9999",
      "a r",
      "99 9",
      "d e",
      "n o",
      "i n",
      "c e",
      "c ar",
      "car d",
      "s e",
      "c h",
      "no de",
      "e c",
      "a t",
      "se r",
      "9999 9",
      ") ,",
      "99999999 99999999",
      "d o",
      "o r",
      "ff ff",
      "v p",
      "vp d",
      "p r",
      "i p",
      "a s",
      "s s",
      "c t",
      "n d",
      "p ar",
      "e e",
      "m l",
      "ffff f",
      "v i",
      "vi ce",
      "ser vice",
      "l o",
      "9999999999999999 99999999",
      "pr o",
      "e d",
      "de ar",
      "i ar",
      "i d",
      "ec k",
      "ce ss",
      "ch eck",
      "pro cess",
      "process or",
      "ec id",
      "s lo",
      "slo t",
      "no t",
      "o u",
      "at ch",
      "ou nd",
      "f ound",
      "m atch",
      "9999 99",
      "i o",
      "t ed",
      "b a",
      "n e",
      "in g",
      "e f",
      "s y",
      "t h",
      "sy m",
      "io n",
      "as k",
      "m ask",
      "d at",
      "t o",
      "dat a",
      "th e",
      "i do",
      "p e",
      "ne w",
      "ser ted",
      "ch ip",
      "in to",
      "ba se",
      "data base",
      "in serted",
      "u m",
      "ct ion",
      "n um",
      "t y",
      "o f",
      "pr e",
      "999999999999999999999999 999",
      "u t",
      "or service",
      "par ef",
      "pre paref",
      "preparef orservice",
      ") )",
      "m card",
      "ser num",
      "ct n",
      "ml ctn",
      "mcard sernum",
      "par t",
      "ty pe",
      "m ip",
      "m type",
      "ml p",
      "s h",
      "a ction",
      "t ing",
      "w n",
      "do wn",
      "sh ut",
      "shut ting",
      "999999999999999999999999 9999",
      ". .",
      "99999999 999999",
      "e r",
      "e a",
      "d d",
      "b ffff",
      "d c",
      "node card",
      "ee ee",
      "c c",
      "c a",
      "r e",
      "ffff ffff",
      "d b",
      "d a",
      "d f",
      ".. ..",
      "9999 999",
      "f pr",
      "l e",
      "er r",
      "f c",
      "b c",
      "ec ted",
      "b f",
      "a e",
      "s t",
      "err or",
      "a d",
      "b e",
      "c d",
      "r a",
      "c io",
      "cio d",
      "c f",
      "a l",
      "ee e",
      "a c",
      "c o",
      "eeee eee",
      "b b",
      "c or",
      "l in",
      "m i",
      "b d",
      "f i",
      "fi le",
      "g e",
      "v er",
      "t or",
      "a f",
      "lin k",
      "i s",
      "m a",
      "a b",
      "c b",
      "link card",
      "mi ss",
      "a a",
      "ra m",
      "99999999 99999",
      "d i",
      "de t",
      "det ected",
      "di r",
      "m e",
      "cor r",
      "f a",
      "a dd",
      "a nd",
      "g ram",
      "pro gram",
      ".... ....",
      "corr ected",
      "e b",
      "add re",
      "addre ss",
      "miss ing",
      "co nd",
      "g l",
      "se cond",
      "second s",
      "dc r",
      "u s",
      "x ffffffff",
      "o n",
      "b gl",
      "f e",
      "f d",
      "o ver",
      "r o",
      "s u",
      "ec tor",
      "dir ector",
      "director y",
      "f or",
      "t e",
      "i l",
      "su ch",
      "n t",
      "re ce",
      "c r",
      "st at",
      "rece i",
      "s w",
      "f b",
      "r at",
      "v al",
      "tor us",
      "99999999 999",
      "val id",
      "in valid",
      "b y",
      "lo ad",
      "i ma",
      "ima ge",
      "load ing",
      "f ee",
      "cor e",
      "ma p",
      "l l",
      "ge ne",
      "m p",
      "recei ver",
      "n c",
      "f ea",
      "gene rat",
      "h o",
      "file s",
      "p t"
    ]
  }
}