{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      " ": 2,
      "(": 3,
      ")": 4,
      "*": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "/": 9,
      "9": 10,
      ":": 11,
      "_": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "99": 39,
      "9999": 40,
      "99999999": 41,
      "999": 42,
      "bl": 43,
      "ck": 44,
      "ock": 45,
      "block": 46,
      "blk": 47,
      "99999": 48,
      "9999999999999999": 49,
      "ed": 50,
      "to": 51,
      "9999999999999999999": 52,
      "te": 53,
      "re": 54,
      "ad": 55,
      "in": 56,
      "es": 57,
      "er": 58,
      "add": 59,
      "ved": 60,
      "tem": 61,
      "at": 62,
      "ce": 63,
      "iz": 64,
      "siz": 65,
      "size": 66,
      "am": 67,
      "stem": 68,
      "ystem": 69,
      "nam": 70,
      "esystem": 71,
      "namesystem": 72,
      "ing": 73,
      "rece": 74,
      "recei": 75,
      "dat": 76,
      "of": 77,
      "an": 78,
      "ser": 79,
      "999999999999999999": 80,
      "le": 81,
      "de": 82,
      "is": 83,
      "added": 84,
      "served": 85,
      "ro": 86,
      "received": 87,
      "red": 88,
      "ran": 89,
      "li": 90,
      "et": 91,
      "ar": 92,
      "sto": 93,
      "addsto": 94,
      "redblock": 95,
      "addstoredblock": 96,
      "dele": 97,
      "or": 98,
      "fro": 99,
      "from": 100,
      "est": 101,
      "ap": 102,
      "map": 103,
      "up": 104,
      "tran": 105,
      "blockmap": 106,
      "dated": 107,
      "updated": 108,
      "nt": 109,
      "ting": 110,
      "on": 111,
      "ate": 112,
      "cate": 113,
      "dest": 114,
      "rc": 115,
      "src": 116,
      "as": 117,
      "trans": 118,
      "ask": 119,
      "99999999999999999": 120,
      "va": 121,
      "set": 122,
      "receiv": 123,
      "delete": 124,
      "receiving": 125,
      "dset": 126,
      "inva": 127,
      "lidset": 128,
      "invalidset": 129,
      "for": 130,
      "9999999": 131,
      "fi": 132,
      "pli": 133,
      "repli": 134,
      "file": 135,
      "ode": 136,
      "datan": 137,
      "replicate": 138,
      "datanode": 139,
      "999999": 140,
      "read": 141,
      "st": 142,
      "su": 143,
      "had": 144,
      "mnt": 145,
      "oo": 146,
      "hadoo": 147,
      "hadoop": 148,
      "cu": 149,
      "df": 150,
      "ot": 151,
      "rre": 152,
      "data": 153,
      "deleting": 154,
      "curre": 155,
      "dfs": 156,
      "current": 157,
      "it": 158,
      "ter": 159,
      "ack": 160,
      "fer": 161,
      "hread": 162,
      "pack": 163,
      "thread": 164,
      "arting": 165,
      "transfer": 166,
      "starting": 167,
      "packet": 168,
      "ted": 169,
      "der": 170,
      "pon": 171,
      "spon": 172,
      "respon": 173,
      "packetrespon": 174,
      "packetresponder": 175,
      "min": 176,
      "ating": 177,
      "termin": 178,
      "terminating": 179,
      "mit": 180,
      "transmit": 181,
      "transmitted": 182,
      "bd": 183,
      "ir": 184,
      "subd": 185,
      "subdir": 186,
      "lo": 187,
      "al": 188,
      "999999999999": 189,
      "cateblock": 190,
      "locateblock": 191,
      "allocateblock": 192,
      "root": 193,
      "user": 194,
      "par": 195,
      "por": 196,
      "task": 197,
      "tempor": 198,
      "ary": 199,
      "part": 200,
      "temporary": 201,
      "ion": 202,
      "rand": 203,
      "tion": 204,
      "ex": 205,
      "ption": 206,
      "ception": 207,
      "exception": 208,
      "io": 209,
      "tx": 210,
      "999999999999999": 211,
      "randtx": 212,
      "randtxt": 213,
      "un": 214,
      "qu": 215,
      "requ": 216,
      "request": 217,
      "und": 218,
      "ava": 219,
      "java": 220,
      "sor": 221,
      "trand": 222,
      "sortrand": 223,
      "not": 224,
      "cat": 225,
      "cation": 226,
      "ant": 227,
      "redund": 228,
      "redundant": 229,
      "eded": 230,
      "cce": 231,
      "ifi": 232,
      "pe": 233,
      "ver": 234,
      "succe": 235,
      "ification": 236,
      "verification": 237,
      "succeeded": 238,
      "ioexception": 239,
      "ri": 240,
      "wri": 241,
      "teblock": 242,
      "writeblock": 243,
      "el": 244,
      "by": 245,
      "ec": 246,
      "fo": 247,
      "ut": 248,
      "99999999999999": 249,
      "bel": 250,
      "con": 251,
      "do": 252,
      "any": 253,
      "ong": 254,
      "belong": 255,
      "does": 256,
      "but": 257,
      "nec": 258,
      "reset": 259,
      "peer": 260,
      "connec": 261,
      "connection": 262,
      "eblock": 263,
      "ou": 264,
      "ry": 265,
      "receiveblock": 266,
      "cou": 267,
      "jo": 268,
      "ld": 269,
      "me": 270,
      "ream": 271,
      "inter": 272,
      "stream": 273,
      "could": 274,
      "job": 275,
      "ch": 276,
      "cnt": 277,
      "cted": 278,
      "lu": 279,
      "olu": 280,
      "try": 281,
      "volu": 282,
      "wcnt": 283,
      "blockin": 284,
      "erro": 285,
      "expe": 286,
      "unexpe": 287,
      "found": 288,
      "memap": 289,
      "chan": 290,
      "trying": 291,
      "volumemap": 292,
      "blockinfo": 293,
      "error": 294,
      "unexpected": 295,
      "fset": 296,
      "rup": 297,
      "xception": 298,
      "texception": 299,
      "offset": 300,
      "interrup": 301,
      "clo": 302,
      "em": 303,
      "eof": 304,
      "nio": 305,
      "nel": 306,
      "pt": 307,
      "sed": 308,
      "ti": 309,
      "replication": 310,
      "byinterrup": 311,
      "channel": 312,
      "closed": 313,
      "empt": 314,
      "eofexception": 315,
      "byinterruptexception": 316,
      "channels": 317,
      "closedbyinterruptexception": 318,
      "empty": 319,
      "ding": 320,
      "gs": 321,
      "ging": 322,
      "his": 323,
      "ip": 324,
      "ito": 325,
      "ml": 326,
      "med": 327,
      "met": 328,
      "mon": 329,
      "nal": 330,
      "nding": 331,
      "out": 332,
      "system": 333,
      "xml": 334,
      "9999999999999": 335,
      "tory": 336,
      "mapred": 337,
      "logs": 338,
      "pending": 339,
      "internal": 340,
      "changing": 341,
      "timed": 342,
      "replicationmon": 343,
      "history": 344,
      "itor": 345,
      "meta": 346,
      "pendingreplicationmon": 347,
      "pendingreplicationmonitor": 348,
      "bro": 349,
      "en": 350,
      "eeded": 351,
      "ipe": 352,
      "ken": 353,
      "mo": 354,
      "net": 355,
      "needed": 356,
      "om": 357,
      "pipe": 358,
      "sock": 359,
      "spli": 360,
      "ving": 361,
      "remo": 362,
      "adding": 363,
      "isting": 364,
      "etti": 365,
      "ready": 366,
      "already": 367,
      "random": 368,
      "existing": 369,
      "writer": 370,
      "conf": 371,
      "outexception": 372,
      "meoutexception": 373,
      "interrupted": 374,
      "replications": 375,
      "broken": 376,
      "neededreplications": 377,
      "socketti": 378,
      "split": 379,
      "removing": 380,
      "sockettimeoutexception": 381
    },
    "merges": [
      "9 9",
      "99 99",
      "9999 9999",
      "99 9",
      "b l",
      "c k",
      "o ck",
      "bl ock",
      "bl k",
      "9999 9",
      "99999999 99999999",
      "e d",
      "t o",
      "9999999999999999 999",
      "t e",
      "r e",
      "a d",
      "i n",
      "e s",
      "e r",
      "ad d",
      "v ed",
      "te m",
      "a t",
      "c e",
      "i z",
      "s iz",
      "siz e",
      "a m",
      "s tem",
      "y stem",
      "n am",
      "es ystem",
      "nam esystem",
      "in g",
      "re ce",
      "rece i",
      "d at",
      "o f",
      "a n",
      "s er",
      "9999999999999999 99",
      "l e",
      "d e",
      "i s",
      "add ed",
      "ser ved",
      "r o",
      "recei ved",
      "r ed",
      "r an",
      "l i",
      "e t",
      "a r",
      "s to",
      "add sto",
      "red block",
      "addsto redblock",
      "de le",
      "o r",
      "f ro",
      "fro m",
      "es t",
      "a p",
      "m ap",
      "u p",
      "t ran",
      "block map",
      "dat ed",
      "up dated",
      "n t",
      "t ing",
      "o n",
      "a te",
      "c ate",
      "d est",
      "r c",
      "s rc",
      "a s",
      "tran s",
      "as k",
      "9999999999999999 9",
      "v a",
      "s et",
      "recei v",
      "dele te",
      "receiv ing",
      "d set",
      "in va",
      "li dset",
      "inva lidset",
      "f or",
      "9999 999",
      "f i",
      "p li",
      "re pli",
      "fi le",
      "o de",
      "dat an",
      "repli cate",
      "datan ode",
      "9999 99",
      "re ad",
      "s t",
      "s u",
      "h ad",
      "m nt",
      "o o",
      "had oo",
      "hadoo p",
      "c u",
      "d f",
      "o t",
      "r re",
      "dat a",
      "dele ting",
      "cu rre",
      "df s",
      "curre nt",
      "i t",
      "te r",
      "a ck",
      "f er",
      "h read",
      "p ack",
      "t hread",
      "ar ting",
      "trans fer",
      "st arting",
      "pack et",
      "t ed",
      "d er",
      "p on",
      "s pon",
      "re spon",
      "packet respon",
      "packetrespon der",
      "m in",
      "at ing",
      "ter min",
      "termin ating",
      "m it",
      "trans mit",
      "transmit ted",
      "b d",
      "i r",
      "su bd",
      "subd ir",
      "l o",
      "a l",
      "99999999 9999",
      "cate block",
      "lo cateblock",
      "al locateblock",
      "ro ot",
      "u ser",
      "p ar",
      "p or",
      "t ask",
      "tem por",
      "ar y",
      "par t",
      "tempor ary",
      "i on",
      "ran d",
      "t ion",
      "e x",
      "p tion",
      "ce ption",
      "ex ception",
      "i o",
      "t x",
      "99999999 9999999",
      "rand tx",
      "randtx t",
      "u n",
      "q u",
      "re qu",
      "requ est",
      "un d",
      "a va",
      "j ava",
      "s or",
      "tran d",
      "sor trand",
      "n ot",
      "c at",
      "cat ion",
      "an t",
      "red und",
      "redund ant",
      "ed ed",
      "c ce",
      "i fi",
      "p e",
      "v er",
      "su cce",
      "ifi cation",
      "ver ification",
      "succe eded",
      "io exception",
      "r i",
      "w ri",
      "te block",
      "wri teblock",
      "e l",
      "b y",
      "e c",
      "f o",
      "u t",
      "99999999 999999",
      "b el",
      "c on",
      "d o",
      "an y",
      "on g",
      "bel ong",
      "do es",
      "b ut",
      "n ec",
      "re set",
      "pe er",
      "con nec",
      "connec tion",
      "e block",
      "o u",
      "r y",
      "receiv eblock",
      "c ou",
      "j o",
      "l d",
      "m e",
      "re am",
      "in ter",
      "st ream",
      "cou ld",
      "jo b",
      "c h",
      "c nt",
      "c ted",
      "l u",
      "o lu",
      "t ry",
      "v olu",
      "w cnt",
      "block in",
      "er ro",
      "ex pe",
      "un expe",
      "fo und",
      "me map",
      "ch an",
      "try ing",
      "volu memap",
      "blockin fo",
      "erro r",
      "unexpe cted",
      "f set",
      "r up",
      "x ception",
      "te xception",
      "of fset",
      "inter rup",
      "c lo",
      "e m",
      "e of",
      "n io",
      "n el",
      "p t",
      "s ed",
      "t i",
      "repli cation",
      "by interrup",
      "chan nel",
      "clo sed",
      "em pt",
      "eof exception",
      "byinterrup texception",
      "channel s",
      "closed byinterruptexception",
      "empt y",
      "d ing",
      "g s",
      "g ing",
      "h is",
      "i p",
      "i to",
      "m l",
      "m ed",
      "m et",
      "m on",
      "n al",
      "n ding",
      "o ut",
      "s ystem",
      "x ml",
      "99999999 99999",
      "to ry",
      "map red",
      "lo gs",
      "pe nding",
      "inter nal",
      "chan ging",
      "ti med",
      "replication mon",
      "his tory",
      "ito r",
      "met a",
      "pending replicationmon",
      "pendingreplicationmon itor",
      "b ro",
      "e n",
      "e eded",
      "i pe",
      "k en",
      "m o",
      "n et",
      "n eeded",
      "o m",
      "p ipe",
      "s ock",
      "s pli",
      "v ing",
      "re mo",
      "add ing",
      "is ting",
      "et ti",
      "read y",
      "al ready",
      "rand om",
      "ex isting",
      "wri ter",
      "con f",
      "ou texception",
      "me outexception",
      "interrup ted",
      "replication s",
      "bro ken",
      "needed replications",
      "sock etti",
      "spli t",
      "remo ving",
      "socketti meoutexception"
    ]
  }
}